[
  {
    "id": 1,
    "text": "На кого распространяются Правила по охране труда при эксплуатации электроустановок?",
    "options": [
      "На работников промышленных предприятий, в составе которых имеются электроустановки",
      "На работников организаций независимо от форм собственности и организационно-правовых форм и других физических лиц, занятых техническим обслуживанием электроустановок, проводящих в них оперативные переключения, организующих и выполняющих испытания и измерения",
      "На работодателей - юридических и физических лиц независимо от их организационно-правовых форм и работников из числа электротехнического, электротехнологического и неэлектротехнического персонала",
      "На работников всех организаций независимо от формы собственности, занятых техническим обслуживанием электроустановок и выполняющих в них строительные, монтажные и ремонтные работы"
    ],
    "correct_index": 2
  },
  {
    "id": 2,
    "text": "Право проведения каких работ должно быть зафиксировано в удостоверении о проверке знаний правил работы в электроустановках в графе \"Свидетельство на право проведения специальных работ\"?",
    "options": [
      "Отсоединение и присоединение кабеля, проводов электродвигателя и отдельных электроприемников инженерного оборудования зданий и сооружений",
      "Ремонт пусковой и коммутационной аппаратуры",
      "Ремонт отдельно расположенных магнитных станций и блоков управления, уход за щеточным аппаратом электрических машин и смазка подшипников",
      "Работы, выполняемые со снятием рабочего напряжения с электроустановки или ее части с прикосновением к токоведущим частям, находящимся под наведенным напряжением более  25 В на рабочем месте или на расстоянии от этих токоведущих частей менее допустимого"
    ],
    "correct_index": 3
  },
  {
    "id": 3,
    "text": "Какую группу по электробезопасности должны иметь работники из числа оперативного персонала, единолично обслуживающие электроустановки напряжением до 1000 В?",
    "options": [
      "Группу не ниже III",
      "Группу II",
      "Группу II или III"
    ],
    "correct_index": 0
  },
  {
    "id": 4,
    "text": "При каком условии работники, не обслуживающие электроустановки, могут допускаться в РУ до 1000 В?",
    "options": [
      "В сопровождении оперативного персонала, обслуживающего данную электроустановку, имеющего группу IV, либо работника, имеющего право единоличного осмотра",
      "В сопровождении оперативного персонала, обслуживающего данную электроустановку, имеющего группу III, либо работника, имеющего право единоличного осмотра",
      "В сопровождении опытного работника из числа ремонтного персонала, имеющего группу по электробезопасности не ниже V"
    ],
    "correct_index": 1
  },
  {
    "id": 5,
    "text": "С какой целью допускается приближение на расстояние менее 8 метров к месту возникновения короткого замыкания на землю при работах на воздушной линии электропередачи?",
    "options": [
      "Только для оказания доврачебной помощи людям, попавшим под напряжение",
      "Только для определения визуального расстояния до опоры ВЛ",
      "Только для оперативных переключений с целью ликвидации замыкания и освобождения людей, попавших под напряжение"
    ],
    "correct_index": 2
  },
  {
    "id": 6,
    "text": "Кто даёт разрешение на снятие напряжения при несчастных случаях для освобождения пострадавшего от действия электрического тока?",
    "options": [
      "Разрешение дает оперативный персонал энергообъекта",
      "Разрешение дает вышестоящий оперативный персонал",
      "Разрешение дает административно-технический персонал",
      "Предварительного разрешения оперативного персонала не требуется. Напряжение должно быть снято немедленно"
    ],
    "correct_index": 3
  },
  {
    "id": 7,
    "text": "В каком из перечисленных случаев допускается заменять предохранители под напряжением и под нагрузкой?",
    "options": [
      "Только при снятии и установке предохранителей во вторичных системах, включая работы в приводах и агрегатных шкафах коммутационных аппаратов и устройствах связи",
      "Только при снятии и установке предохранителей пробочного типа",
      "Только при снятии и установке предохранителей трансформаторов напряжения",
      "В любом из перечисленных случаев"
    ],
    "correct_index": 3
  },
  {
    "id": 8,
    "text": "В каком случае нарушен порядок хранения и выдачи ключей?",
    "options": [
      "Ключи от электроустановок должны быть пронумерованы и храниться в запираемом ящике. Один комплект должен быть запасным",
      "Выдача ключей должна быть заверена подписью работника, ответственного за выдачу и хранение ключей, а также подписью работника, получившего ключи",
      "Ключи от электроустановок должны выдаваться допускающему из числа оперативного персонала, ответственному руководителю работ и производителю работ, наблюдающему при допуске к работам по наряду-допуску, распоряжению, - от помещений, вводных устройств, щитов, щитков, в которых предстоит работать",
      "Допускается возвращать ключи от электроустановок оперативному персоналу в течение трех дней после полного окончания работ"
    ],
    "correct_index": 3
  },
  {
    "id": 9,
    "text": "Что принимается за начало и конец воздушной линии?",
    "options": [
      "Первая и последняя анкерные опоры линии",
      "Первая и последняя промежуточные опоры линии",
      "Линейные порталы или линейные вводы электроустановки, служащей для приема и распределения электроэнергии и содержащей коммутационные аппараты, сборные и соединительные шины, вспомогательные устройства (компрессорные, аккумуляторные), а также устройства защиты, автоматики и измерительные приборы, а для ответвлений - ответвительная опора и линейный портал или линейный ввод распределительного устройства",
      "Шинные порталы электроустановки, служащей для приема и распределения электроэнергии и содержащей коммутационные аппараты, сборные и соединительные шины, вспомогательные устройства"
    ],
    "correct_index": 2
  },
  {
    "id": 10,
    "text": "Какими основными документами оформляется производство работ в действующих электроустановках?",
    "options": [
      "По наряду-допуску",
      "По распоряжению",
      "На основании перечня работ, выполняемых в порядке текущей эксплуатации",
      "Все перечисленное"
    ],
    "correct_index": 3
  },
  {
    "id": 11,
    "text": "Допускается ли самовольное проведение работ в действующих электроустановках, а также расширение рабочих мест и объема задания, определенных нарядом, распоряжением или утвержденным работодателем перечнем работ, выполняемых в порядке текущей эксплуатации?",
    "options": [
      "Допускается самовольное проведение работ только при возникновении аварийной ситуации с разрешения вышестоящего оперативного персонала",
      "Допускается расширение рабочих мест и объема задания, определенных нарядом или распоряжением при выполнении неотложных работ, для выполнения которых требуется более 1 часа, с разрешения производителя работ",
      "Допускается, учитывая важность электроустановки в технологическом процессе, с обязательной записью в оперативном журнале",
      "Самовольное проведение работ, расширение рабочих мест и объема задания, определенных нарядом, распоряжением или утвержденным работодателем перечнем работ, выполняемых в порядке текущей эксплуатации в действующих электроустановках не допускается"
    ],
    "correct_index": 3
  },
  {
    "id": 12,
    "text": "Что определяет наряд-допуск?",
    "options": [
      "Задание на производство работы, устанавливающее условия безопасного проведения работы, состав бригады и ответственных исполнителей",
      "Задание на производство работы, определяющее содержание, место работы и условия безопасного проведения",
      "Задание на производство работы, оформленное на специальном бланке установленной формы и определяющее содержание, место работы, время ее начала и окончания",
      "Задание на производство работы, оформленное на специальном бланке установленной формы и определяющее содержание, место работы, время ее начала и окончания, условия безопасного проведения, состав бригады и работников, ответственных за безопасное выполнение"
    ],
    "correct_index": 3
  },
  {
    "id": 13,
    "text": "Каким образом должно оформляться согласование работ, выполняемых в месте проведения работ по другому наряду-допуску?",
    "options": [
      "Согласование обсуждается в устной форме между производителем работ и допускающим после подготовки рабочего места по второму наряду",
      "Время и способ согласования определяет ответственный руководитель работ",
      "Выполнение работ в месте проведения работ по другому наряду должно проводиться под наблюдением ответственного руководителя",
      "Согласование оформляется до начала подготовки рабочего места по второму наряду записью \"Согласовано\" на лицевой стороне второго наряда подписями ответственного руководителя и производителя работ"
    ],
    "correct_index": 3
  },
  {
    "id": 14,
    "text": "Что недопустимо при выполнении работ под напряжением в электроустановках напряжением до 1000 В?",
    "options": [
      "Работать в одежде с короткими или засученными рукавами, а также использовать ножовки, напильники, металлические метры и другие металлические инструменты и приспособления, не предназначенные для выполнения работ под напряжением.",
      "Ограждать токоведущие части, находящихся под напряжением, к которым возможно случайное прикосновение",
      "Пользоваться изолированным инструментом, применять диэлектрические галоши и перчатки"
    ],
    "correct_index": 0
  },
  {
    "id": 15,
    "text": "Какие мероприятия не относятся к организационным, обеспечивающим безопасность работ в электроустановках?",
    "options": [
      "Выдача разрешения на подготовку рабочего места и на допуск к выполнении работе",
      "Оформление работ нарядом, распоряжением или перечнем работ, выполняемых в порядке текущей эксплуатации",
      "Допуск к работе, надзор во время работы, оформление перерыва в работе, перевода на другое место, окончания работы",
      "Производство необходимых отключений и принятие мер, препятствующих подаче напряжения на место работы вследствие ошибочного или самопроизвольного включения коммутационных аппаратов"
    ],
    "correct_index": 3
  },
  {
    "id": 16,
    "text": "Какие из перечисленных работников являются ответственными за безопасное ведение работ в электроустановках?",
    "options": [
      "Только выдающий наряд, отдающий распоряжение, утверждающий перечень работ, выполняемых в порядке текущей эксплуатации",
      "Только ответственный руководитель работ, допускающий, производитель работ, наблюдающий и член бригады",
      "Только выдающий разрешение на подготовку рабочего места и на допуск",
      "Все перечисленные работники"
    ],
    "correct_index": 3
  },
  {
    "id": 17,
    "text": "При выполнении каких работ выдающий наряд имеет право не назначать ответственного руководителя работ?",
    "options": [
      "Под наведенным напряжением",
      "Без снятия напряжения на токоведущих частях с изоляцией человека от земли",
      "В местах пересечения ВЛ с другими ВЛ и транспортными магистралями, в пролетах пересечения проводов в ОРУ",
      "При выполнении работ в РУ напряжением выше 1000 В с одиночной секционированной или несекционированной системой шин, не имеющей обходной системы шин, а также на ВЛ, КВЛ и КЛ, всех электроустановках напряжением до 1000 В"
    ],
    "correct_index": 3
  },
  {
    "id": 18,
    "text": "Что входит в обязанности ответственного руководителя при проведении работ в электроустановках?",
    "options": [
      "Он отвечает за дачу команд по отключению и заземлению оборудования и получению подтверждения их выполнения, а также самостоятельные действия по отключению и заземлению оборудования в соответствии с мероприятиями по подготовке рабочего места, определенными нарядом (распоряжением) с учётом фактической схемы электроустановок и электрической сети",
      "Он отвечает за выполнение всех указанных в наряде мероприятий по подготовке рабочего места и их достаточность, за принимаемые им дополнительные меры безопасности, необходимые по условиям выполнения работ, за полноту и качество целевого инструктажа бригады, в том числе проводимого допускающим и производителем работ, а также за организацию безопасного ведения работ",
      "Он отвечает за координацию времени и места допускаемых к работам в электроустановках бригад, в том числе учет бригад, получение информации от всех допущенных к работам в электроустановках бригад (допускающих) о полном окончании работ и возможности включения электроустановки в работу"
    ],
    "correct_index": 1
  },
  {
    "id": 19,
    "text": "Кто назначается ответственным руководителем работ в электроустановках выше 1000 В?",
    "options": [
      "Работники из числа административно-технического, имеющие группу V по электробезопасности",
      "Работники из числа административно-технического персонала, имеющие группу IV",
      "Работники из числа оперативного персонала, имеющие группу III по электробезопасности"
    ],
    "correct_index": 0
  },
  {
    "id": 20,
    "text": "Кто назначается ответственным руководителем работ в электроустановках до 1000 В?",
    "options": [
      "Работники из числа оперативного персонала, имеющие группу II по электробезопасности",
      "Работники из числа административно-технического персонала, имеющие группу III по электробезопасности",
      "Работники из числа административно-технического персонала,имеющие группу IV по электробезопасности"
    ],
    "correct_index": 2
  },
  {
    "id": 21,
    "text": "За что отвечает допускающий?",
    "options": [
      "За возможность безопасного осуществления отключения, включения и заземления оборудования, находящегося в его управлении",
      "За достаточность и правильность указанных в наряде (распоряжении) мер безопасности, за качественный и количественный состав бригады",
      "За правильность и достаточность принятых им мер безопасности по подготовке рабочих мест и соответствие их мероприятиям, указанным в наряде или распоряжении, характеру и месту работы, за правильный допуск к работе, а также за полноту и качество проводимого им целевого инструктажа"
    ],
    "correct_index": 2
  },
  {
    "id": 22,
    "text": "Какую группу по электробезопасности должен иметь допускающий в электроустановках напряжением до 1000 В?",
    "options": [
      "Группу II по электробезопасности",
      "Группу IV или V по электробезопасности в электроустановках напряжением выше 1000 В",
      "Группу III по электробезопасности"
    ],
    "correct_index": 2
  },
  {
    "id": 23,
    "text": "За выполнение какой из перечисленных функции не несет ответственность производитель работ?",
    "options": [
      "За соответствие подготовленного рабочего места мероприятиям, необходимым при подготовке рабочих мест и отдельным указаниям наряда; за четкость и полноту целевого инструктажа членов бригады",
      "За наличие, исправность и правильное применение необходимых средств защиты, инструмента, инвентаря и приспособлений",
      "За безопасное проведение работы и соблюдение Правил им самим и членами бригады, и за осуществление постоянного контроля за членами бригады",
      "За достаточность и правильность указанных в наряде (распоряжении) мер безопасности, за качественный и количественный состав бригады"
    ],
    "correct_index": 3
  },
  {
    "id": 24,
    "text": "В каком из перечисленных случаев производитель работ должен иметь IV группу по электробезопасности?",
    "options": [
      "При выполнении работ по наряду в электроустановках напряжением выше 1000 В",
      "При выполнении работ в подземных сооружениях, где возможно появление вредных газов",
      "При выполнении работ по перетяжке и замене проводов на ВЛ напряжением до 1000 В, подвешенных на опорах ВЛ напряжением выше 1000 В",
      "В любом из перечисленных случаев"
    ],
    "correct_index": 3
  },
  {
    "id": 25,
    "text": "Какие из перечисленных функций не входят в обязанности наблюдающего?",
    "options": [
      "Отвечает за качественный и количественный состав бригады",
      "Отвечает за четкость и полноту целевого инструктажа членов бригады",
      "Отвечает за наличие и сохранность установленных на рабочем месте заземлений, ограждений, плакатов и знаков безопасности, запирающих устройств приводов",
      "Отвечать за безопасность членов бригады в отношении поражения электрическим током электроустановки"
    ],
    "correct_index": 0
  },
  {
    "id": 26,
    "text": "Допускается ли в состав бригады, выполняющей работы по наряду, включать работников, имеющих II группу по электробезопасности?",
    "options": [
      "Не допускается",
      "На каждого работника, имеющего группу III, допускается включать двух работников, имеющих группу II",
      "На каждого работника, имеющего группу III, допускается включать одного работника, имеющего группу II, но не более трех в бригаду"
    ],
    "correct_index": 2
  },
  {
    "id": 27,
    "text": "Сколько работников, имеющих II группу по электробезопасности, допускается включать в бригаду?",
    "options": [
      "По одному на каждого работника, имеющего III группу по электробезопасности",
      "Общее число членов бригады, имеющих II группу, не должно превышать трех человек",
      "Численность работников определяется производителем работ",
      "Численность работников определяется исходя из условий выполнения работ"
    ],
    "correct_index": 1
  },
  {
    "id": 28,
    "text": "В каких случаях оперативный персонал, находящийся на дежурстве можно привлекать к работе в бригаде по наряду-допуску?",
    "options": [
      "Можно, по разрешению работника из числа вышестоящего оперативного персонала и оформление в наряд-допуске",
      "Можно, по разрешению работника из числа вышестоящего оперативного персонала, с запись в оперативном журнале и оформление в наряд-допуске",
      "Ни в каких случаях",
      "Можно, по разрешению работника из числа вышестоящего оперативного персонала"
    ],
    "correct_index": 1
  },
  {
    "id": 29,
    "text": "Какие дополнительные обязанности может выполнять выдающий наряд-допуск, отдающий распоряжение?",
    "options": [
      "Ответственного руководителя работ, производителя работ, допускающего (в электроустановках, не имеющих местного оперативного персонала)",
      "Производителя работ, допускающего",
      "Допускающего"
    ],
    "correct_index": 0
  },
  {
    "id": 30,
    "text": "Какие дополнительные обязанности может выполнять ответственный руководитель работ?",
    "options": [
      "Ответственного руководителя работ, производителя работ, допускающего",
      "Допускающего",
      "Производителя работ, допускающего (в электроустановках, не имеющих местного оперативного персонала)"
    ],
    "correct_index": 2
  },
  {
    "id": 31,
    "text": "Сколько экземпляров наряд-допуска должно оформляться?",
    "options": [
      "Достаточно одного",
      "Наряд-допуск оформляется в двух экземплярах, а при передаче по телефону, радио, факсимильным письмом или электронным документом наряд-допуск оформляется в трех экземплярах (за исключением случая, когда производитель работ назначается одновременно допускающим)",
      "Наряд оформляется в трех экземплярах"
    ],
    "correct_index": 1
  },
  {
    "id": 32,
    "text": "Допускается ли оформлять наряд-допуск в виде электронного документа?",
    "options": [
      "Наряд-допуск может быть выписан только от руки на специальном бланке установленной формы",
      "Наряд-допуск допускается оформлять только в виде телефонограммы или радиограммы",
      "Допускается, по усмотрению руководителя, в зависимости от расположения диспетчерского пункта",
      "Разрешено оформлять наряд-допуск по телефону, радио, факсимильным письмом или электронным документом с последующим оформлением на бумажном носителе"
    ],
    "correct_index": 3
  },
  {
    "id": 33,
    "text": "На какой срок разрешается выдавать наряд-допуск со дня начала работ в действующих электроустановках?",
    "options": [
      "На срок не более 10 календарных дней",
      "На срок не более 15 календарных дней",
      "На срок не более 20 календарных дней",
      "На срок не более 25 календарных дней"
    ],
    "correct_index": 1
  },
  {
    "id": 34,
    "text": "На какой срок может быть продлен наряд-допуск на производство работ в электроустановках?",
    "options": [
      "1 раз на срок не более 20 календарных дней со дня продления",
      "1 раз на срок не более 30 календарных дней со дня продления",
      "1 раз на срок не более 15 календарных дней со дня продления"
    ],
    "correct_index": 2
  },
  {
    "id": 35,
    "text": "Кто имеет право на продление наряда-допуска?",
    "options": [
      "Только работник, выдавший наряд, или имеющий право выдачи наряда в данной электроустановке",
      "Ответственный руководитель работ в данной электроустановке",
      "Ответственный за электрохозяйство структурного подразделения",
      "Руководитель объекта, на котором проводятся работы"
    ],
    "correct_index": 0
  },
  {
    "id": 36,
    "text": "Каким способом может быть передано разрешение на продление наряд-допуска?",
    "options": [
      "Только по телефону дежурному диспетчеру с записью в оперативном журнале",
      "Только с нарочным допускающему с последующей записью в строке наряда \"Отдельные указания\"",
      "Только по радио производителю работ с последующей росписью в таблице наряда-допуска \"Разрешение на подготовку рабочих мест и на допуск к выполнению работ\"",
      "По телефону радио или с нарочным допускающему, ответственному руководителю или производителю работ. В этом случае допускающий, ответственный руководитель или производитель работ за своей подписью указывает в наряде фамилию и инициалы работника, продлившего наряд"
    ],
    "correct_index": 3
  },
  {
    "id": 37,
    "text": "После какого срока могут быть уничтожены наряды-допуска, работы по которым полностью закончены и не имели место аварии, инциденты и несчастные случаи?",
    "options": [
      "По истечении 3 месяцев",
      "По истечении 30 суток",
      "По истечении 6 месяцев",
      "По истечении 1 года"
    ],
    "correct_index": 3
  },
  {
    "id": 38,
    "text": "Каким образом в электроустановках ведется учет производства работ по наряд-допускам и распоряжениям?",
    "options": [
      "В журнале проведения целевого инструктажа",
      "В журнале произвольной формы",
      "В папке действующих нарядов",
      "В журнале учета работ по нарядам-допускам и распоряжениям"
    ],
    "correct_index": 3
  },
  {
    "id": 39,
    "text": "Какие требования установлены Правилами по охране труда при эксплуатации электроустановок по ведению журнала учета работ по наряд-допускам и распоряжениям?",
    "options": [
      "Форму журнала определяет руководитель структурного подразделения в зависимости от специфики деятельности",
      "Независимо от принятого в организации порядка учета работ по нарядам и распоряжениям факт допуска к работе должен быть зарегистрирован записью в оперативном документе",
      "Ведение журнала учета работ по нарядам и распоряжениям допускается в электронной форме с применением автоматизированных систем и использованием электронной подписи в соответствии с законодательством Российской Федерации"
    ],
    "correct_index": 1
  },
  {
    "id": 40,
    "text": "На какое число присоединений допускается выдавать наряд-допуск в электроустановках выше 1000 В, где напряжение снято со всех токоведущих частей, в том числе с вводов воздушной линии электропередачи и кабельной линии, и заперт вход в соседние электроустановки (сборки и щиты до 1000 В могут оставаться под напряжением)?",
    "options": [
      "На каждое присоединение - один наряд-допуск",
      "На каждую секцию один наряд-допуск для работы на части присоединений",
      "Один наряд-допуск для одновременной работы на сборных шинах и всех присоединениях"
    ],
    "correct_index": 2
  },
  {
    "id": 41,
    "text": "Для выполнения каких работ допускается выдавать один наряд-допуск в электроустановках до 1000 В при полностью снятом напряжении со всех токоведущих частей?",
    "options": [
      "Для одновременного или поочередного выполнения работ на разных рабочих местах одной электроустановки",
      "Для поочередного проведения однотипной работы на нескольких электроустановках",
      "Для выполнения работ на сборных шинах РУ, распределительных щитов, сборок, а также на всех присоединениях этих установок одновременно"
    ],
    "correct_index": 2
  },
  {
    "id": 42,
    "text": "Когда допускается выдавать один наряд-допуск?",
    "options": [
      "Только для работы на электродвигателях одного напряжения и присоединениях одного РУ",
      "Для выполнения ремонта и обслуживания устройств проводной радио- и телефонной связи",
      "Для работы по обслуживанию сети наружного освещения"
    ],
    "correct_index": 0
  },
  {
    "id": 43,
    "text": "В каком из перечисленных случаев допускается выдавать один наряд-допуск для одновременного или поочередного выполнения работ на разных рабочих местах одной электроустановки?",
    "options": [
      "Только при прокладке и перекладке силовых и контрольных кабелей, испытаниях электрооборудования, проверке устройств защиты, измерений, блокировки, электроавтоматики, телемеханики, связи",
      "Только при ремонте отдельного кабеля в туннеле, коллекторе, колодце, траншее, котловане",
      "Только при ремонте коммутационных аппаратов одного присоединения, в том числе когда их приводы находятся в другом помещении",
      "Во всех перечисленных"
    ],
    "correct_index": 3
  },
  {
    "id": 44,
    "text": "Каким образов оформляется наряд-допуск для работы при выводе в ремонт агрегатов (котлов, турбин, генераторов) и отдельных технологических установок (систем золоудаления, сетевых подогревателей, дробильных систем)?",
    "options": [
      "Один наряд-допуск для работы на всех (или части) электродвигателях этих агрегатов (установок) и один наряд-допуск для работ в РУ на всех (или части) присоединениях, питающих электродвигатели этих агрегатов (установок)",
      "Отдельные наряды-допуски для работы на каждом электродвигателе этих агрегатов (установок)  и один наряд-допуск для работ в РУ на всех (или части) присоединениях, питающих электродвигатели этих агрегатов (установок)",
      "Отдельные наряды-допуски для работы на каждом электродвигателе этих агрегатов (установок)  и  наряд-допуск для работ в РУ на каждый из присоединениях, питающих электродвигатели этих агрегатов (установок)"
    ],
    "correct_index": 0
  },
  {
    "id": 45,
    "text": "Допустимо ли пребывание одного или нескольких членов бригады отдельно от производителя работ в случае рассредоточения членов бригады по разным рабочим местам?",
    "options": [
      "Допустимо, при проведении соответствующего инструктажа",
      "Недопустимо в любом случае",
      "Допустимо в любом случае",
      "Допустимо, при наличии у членов бригады III группы по электробезопасности"
    ],
    "correct_index": 3
  },
  {
    "id": 46,
    "text": "Кому разрешается работать единолично в электроустановках напряжением до 1000 В, расположенных в помещениях, кроме особо опасных и в особо неблагоприятных условиях в отношении поражения людей электрическим током?",
    "options": [
      "Работнику, имеющему IV группу по электробезопасности",
      "Работнику, имеющему III группу по электробезопасности и право быть производителем работ",
      "Работнику, имеющему III группу по электробезопасности",
      "Работать единолично не разрешается"
    ],
    "correct_index": 1
  },
  {
    "id": 47,
    "text": "В каких электроустановках могут выполняться работы в порядке текущей эксплуатации?",
    "options": [
      "В электроустановках напряжением до 1000 В",
      "В электроустановках напряжением до и выше 1000 В",
      "В любых электроустановках",
      "Только в электроустановках напряжением не выше 380 В"
    ],
    "correct_index": 0
  },
  {
    "id": 48,
    "text": "Какие работы из перечисленных можно отнести к работам, выполняемым в порядке текущей эксплуатации в электроустановках напряжением до 1000 В?",
    "options": [
      "Снятие и установка электросчетчиков, других приборов и средств измерений",
      "Любые из перечисленных работ",
      "Ремонт пусковой и коммутационной аппаратуры, установленной на щитках",
      "Замена ламп и чистка светильников на высоте более 2,5 м"
    ],
    "correct_index": 0
  },
  {
    "id": 49,
    "text": "Какие из перечисленных мероприятий необходимо учитывать при оформлении перечня работ, выполняемых в порядке текущей эксплуатации?",
    "options": [
      "Только условия безопасности и возможности единоличного выполнения конкретных работ?",
      "Только квалификацию персонала",
      "Только степень важности электроустановки в целом или ее отдельных элементов в технологическом процессе",
      "Необходимо учитывать все перечисленные мероприятия"
    ],
    "correct_index": 3
  },
  {
    "id": 50,
    "text": "Что обязан сделать допускающий, осуществляющий первичный допуск бригады к работе по наряд-допуск или распоряжению?",
    "options": [
      "Допускающий должен проверить подготовку рабочего места",
      "Проверить соответствие состава бригады, указанного в наряд-допуске или распоряжении по именным удостоверениям",
      "Доказать бригаде, что напряжение отсутствует, показом установленных заземлений или проверкой отсутствия напряжения, если заземления не видны с рабочего места",
      "Доказать бригаде, что напряжение отсутствует, показом установленных заземлений, а в электроустановках напряжением 35 кВ и ниже (где позволяет конструктивное исполнение) - последующим прикосновением рукой к токоведущим частям",
      "Все перечисленное"
    ],
    "correct_index": 4
  },
  {
    "id": 51,
    "text": "Какой инструктаж должен пройти электротехнический персонал перед началом работ по распоряжению?",
    "options": [
      "Первичный на рабочем месте",
      "Вводный инструктаж",
      "Целевой инструктаж",
      "Повторный инструктаж"
    ],
    "correct_index": 2
  },
  {
    "id": 52,
    "text": "Что должно предшествовать началу работ по наряд-допуску или по распоряжению?",
    "options": [
      "Первичный инструктаж на рабочем месте",
      "Вводный инструктаж",
      "Целевой инструктаж",
      "Повторный инструктаж"
    ],
    "correct_index": 2
  },
  {
    "id": 53,
    "text": "Кто проводит целевой инструктаж при работах по распоряжению для членов бригады?",
    "options": [
      "Ответственный руководитель работ",
      "Работник, отдающий распоряжение",
      "Производитель работ - членам бригады.",
      "Все перечисленные лица"
    ],
    "correct_index": 2
  },
  {
    "id": 54,
    "text": "Кто инструктирует бригаду по вопросам использования инструмента и приспособлений?",
    "options": [
      "Ответственный руководитель работ",
      "Производитель работ",
      "Допускающий"
    ],
    "correct_index": 1
  },
  {
    "id": 55,
    "text": "Кому проводит целевой инструктаж, предусматривающий указания по безопасному выполнению конкретной работы, выдающий наряд-допуск?",
    "options": [
      "Ответственному руководителю работ или, если ответственный руководитель не назначается, производителю работ (наблюдающему)",
      "Допускающему, ответственному руководителю работ, производителю работ (наблюдающему)",
      "Производителю работ (наблюдающему) и членам бригады",
      "Ответственному руководителю работ, производителю работ (наблюдающему) и членам бригады"
    ],
    "correct_index": 0
  },
  {
    "id": 56,
    "text": "Кому проводит целевой инструктаж, предусматривающий указания по безопасному выполнению конкретной работы, отдающий распоряжение?",
    "options": [
      "Допускающему и членам бригады (исполнителям)",
      "Производителю (наблюдающему) или непосредственному исполнителю работ",
      "Ответственному руководителю и производителю работ",
      "Производителю работ (наблюдающему) и допускающему"
    ],
    "correct_index": 1
  },
  {
    "id": 57,
    "text": "Какие запрещающие плакаты вывешиваются на приводах коммутационных аппаратов во избежание подачи напряжения на рабочее место при проведении ремонта или планового осмотра оборудования?",
    "options": [
      "\"Не включать! Работают люди\"",
      "\"Не открывать! Работают люди\"",
      "\"Работа под напряжением! Повторно не включать!\""
    ],
    "correct_index": 0
  },
  {
    "id": 58,
    "text": "Кто имеет право проводить обслуживание аккумуляторных батарей и зарядных устройств?",
    "options": [
      "Специально обученный персонал, имеющий II группу по электробезопасности",
      "Любой работник из числа электротехнического персонала, имеющий III группу по электробезопасности",
      "Специально обученный персонал, имеющий III группу по электробезопасности"
    ],
    "correct_index": 2
  },
  {
    "id": 59,
    "text": "Каким образом должна быть обеспечена защита от потенциала при работах на проводах, выполняемых с телескопической вышки?",
    "options": [
      "Рабочая площадка вышки должна быть с помощью специальной штанги соединена с проводом линии гибким медным проводником сечением не менее 10 мм2 , а сама вышка заземлена",
      "Рабочая площадка вышки должна быть с помощью специальной штанги соединена с проводом линии гибким медным проводником сечением не менее 12 мм2 , а сама вышка заземлена",
      "Рабочая площадка вышки должна быть с помощью специальной штанги соединена с проводом линии гибким медным проводником сечением не менее 16 мм2 , а сама вышка заземлена",
      "Рабочая площадка вышки должна быть с помощью специальной штанги соединена с проводом линии гибким медным проводником сечением не менее 20 мм2 , а сама вышка заземлена"
    ],
    "correct_index": 0
  },
  {
    "id": 60,
    "text": "Электроинструмент какого класса можно применять без использования электрозащитных средств при производстве работ в металлических емкостях с ограниченной возможностью перемещения и выхода?",
    "options": [
      "Класса I",
      "Класса II",
      "Класса III"
    ],
    "correct_index": 2
  },
  {
    "id": 61,
    "text": "Каковы условия применения электроинструмента класса II в особо опасных помещениях?",
    "options": [
      "Без применения электрозащитных средств при подключении через устройство защитного отключения",
      "Без применения электрозащитных средств",
      "С применением хотя бы одного электрозащитного средства",
      "Не допускается применять"
    ],
    "correct_index": 1
  },
  {
    "id": 62,
    "text": "Что запрещено работнику при выполнении работ с применением переносного электроинструмента?",
    "options": [
      "Выполнять тестирование устройства защитного отключения",
      "Проверять комплектность и надежность крепления деталей",
      "Проверять исправность цепи заземления у машин I класса",
      "Разбирать ручные электрические машины и электроинструмент, производить какой-либо ремонт"
    ],
    "correct_index": 3
  },
  {
    "id": 63,
    "text": "Какие требования предъявляются к командированному персоналу?",
    "options": [
      "Командируемый персонал должен иметь профессиональную подготовку",
      "Командируемый персонал должен иметь удостоверения о проверке знаний правил работы в электроустановках с отметкой о группе по электробезопасности.",
      "Командируемый персонал должен быть обучен и аттестован по охране труда и промышленной безопасности, если это необходимо",
      "Командируемый персонал должен пройти предварительное медицинское обследование"
    ],
    "correct_index": 1
  },
  {
    "id": 64,
    "text": "Что должен пройти командированный персонал по прибытии на место своей командировки для выполнения работ в действующих электроустановках?",
    "options": [
      "Индивидуальную теоретическую подготовку",
      "Контрольную противоаварийную тренировку",
      "Вводный и первичный инструктажи по безопасности труда",
      "Ознакомление с текущими распорядительными документами организации по вопросам аварийности и травматизма"
    ],
    "correct_index": 2
  },
  {
    "id": 65,
    "text": "Кто проводит первичный инструктаж командированному персоналу при проведении работ в электроустановках до 1000 В?",
    "options": [
      "Работник организации - владельца электроустановок из числа административно-технического персонала, имеющий группу IV",
      "Работник организации - владельца электроустановок из числа электротехнического персонала, имеющий группу IV",
      "Работник организации - владельца электроустановок из числа оперативно-ремонтного персонала, имеющий группу IV",
      "Работник командирующей организации из числа административно-технического персонала, имеющий группу IV"
    ],
    "correct_index": 0
  },
  {
    "id": 66,
    "text": "Кем выполняется подготовка рабочего места для выполнения строительно-монтажных работ?",
    "options": [
      "Работниками организации-владельца электроустановки",
      "Работниками строительно-монтажной организации",
      "Работниками строительно-монтажной организации и организации-владельца электроустановок"
    ],
    "correct_index": 0
  },
  {
    "id": 67,
    "text": "Кто определяет перечень профессий и рабочих мест, требующих отнесения производственного персонала к группе по электробезопасности I?",
    "options": [
      "Технический руководитель Потребителя",
      "Руководитель организации (обособленного подразделения)",
      "Специалист по охране труда, контролирующий электроустановки",
      "Инспектор по энергетическому надзору"
    ],
    "correct_index": 1
  },
  {
    "id": 68,
    "text": "Каким образом производится присвоение группы I персоналу, усвоившему требования по электробезопасности?",
    "options": [
      "Путем проведения инструктажа с последующим проведением экзамена с использованием компьютерной техники",
      "Присвоение группы I по электробезопасности производится путем проведения инструктажа, который должен завершаться проверкой знаний в форме устного опроса и (при необходимости) проверкой приобретенных навыков безопасных способов работы или оказания первой помощи при поражении электрическим током.",
      "Путем проведения инструктажа,  а затем - прохождением стажировки не менее 5 рабочих смен с последующей проверкой приобретенных навыков безопасных способов работы"
    ],
    "correct_index": 1
  },
  {
    "id": 69,
    "text": "Кем проводится присвоение I группы по электробезопасности?",
    "options": [
      "Присвоение I группы проводится работником из числа электротехнического персонала, имеющего группу III по электробезопасности, назначенным распоряжением руководителя организации",
      "Присвоение I группы проводится работником из числа электротехнического персонала, имеющего группу IV по электробезопасности, назначенным распоряжением руководителя организации",
      "Присвоение I группы проводится работником из числа электротехнического персонала, прошедшего проверку знаний в комиссии территориального органа Ростехнадзора"
    ],
    "correct_index": 0
  },
  {
    "id": 70,
    "text": "Какие существуют возрастные ограничения для присвоения III группы по электробезопасности?",
    "options": [
      "Никаких ограничений по возрасту нет",
      "Группа III может присваиваться работникам только по достижении 16-летнего возраста",
      "Группа III может присваиваться работникам только по достижении 18-летнего возраста",
      "Группа III может присваиваться работникам только по достижении 21-летнего возраста"
    ],
    "correct_index": 2
  },
  {
    "id": 71,
    "text": "Какой минимальный стаж работы в электроустановках должен быть у работника с высшим профессиональным (техническим) образованием в области электроэнергетики для перехода с третьей группы электробезопасности на четвертую?",
    "options": [
      "3 месяца в предыдущей группе",
      "2 месяца в предыдущей группе",
      "6 месяца в предыдущей группе",
      "1 месяца в предыдущей группе"
    ],
    "correct_index": 1
  },
  {
    "id": 72,
    "text": "В каком случае удостоверение о проверке знаний правил работы в электроустановках подлежит замене?",
    "options": [
      "По истечении срока действия группы по электробезопасности",
      "В случае утери удостоверения",
      "При повышении группы по электробезопасности",
      "В случае изменения должности"
    ],
    "correct_index": 3
  },
  {
    "id": 73,
    "text": "Что является подтверждением проведения и получения целевого инструктажа членами бригады?",
    "options": [
      "Подписи членов бригады в таблицах регистрации целевых инструктажей",
      "Подписи ответственного руководителя работ в таблицах регистрации целевых инструктажей",
      "Запись в таблице регистрации целевого инструктажа"
    ],
    "correct_index": 0
  },
  {
    "id": 74,
    "text": "Какие работники могут выполнять единоличный осмотр электроустановок, электротехнической части технологического оборудования напряжением до 1000 В?",
    "options": [
      "Работник из числа ремонтного персонала, имеющий группу не ниже III",
      "Работник из числа административно-технического персонала, имеющий группу IV",
      "Работник, имеющий группу III и право единоличного осмотра на основании письменного распоряжения руководителя организации",
      "Работник из числа оперативного персонала, имеющий группу не ниже III, эксплуатирующий данную электроустановку, находящийся на дежурстве, либо работник из числа административно-технического персонала (руководящие работники и специалисты), на которого возложены обязанности по организации технического и оперативного обслуживания, проведения ремонтных, монтажных и наладочных работ в электроустановках, имеющий группу  IV  и право единоличного осмотра на основании ОРД организации (обособленного подразделения)"
    ],
    "correct_index": 3
  },
  {
    "id": 75,
    "text": "У кого могут быть на учете ключи от электроустановок, не имеющих местного оперативного персонала?",
    "options": [
      "У административно-технического персонала",
      "У руководящих работников и специалистов организации",
      "У специалистов по охране труда"
    ],
    "correct_index": 0
  },
  {
    "id": 76,
    "text": "Как должны выполняться работы по расчистке трассы воздушной линии электропередачи от деревьев согласно Правилам по охране труда при эксплуатации электроустановок?",
    "options": [
      "Только по плану производства работ",
      "Только по распоряжению",
      "Только по наряду-допуску",
      "По наряд-допуску или распоряжению"
    ],
    "correct_index": 3
  },
  {
    "id": 77,
    "text": "Допускается ли производителю работ совмещать обязанности допускающего согласно Правилам по охране труда при эксплуатации электроустановок?",
    "options": [
      "Допускается, в этом случае подготовку рабочего места он должен выполнять с одним из членов бригады, имеющим группу III по электробезопасности",
      "Работы выполнять не допускается"
    ],
    "correct_index": 0
  },
  {
    "id": 78,
    "text": "На какое расстояние не допускается приближаться незащищенными от поражения электрическим током частями тела к токоведущим частям, находящихся под напряжением при выполнении работ методом «в изоляции»?",
    "options": [
      "Менее 100 мм",
      "Менее 150 мм",
      "Менее 120 мм"
    ],
    "correct_index": 1
  },
  {
    "id": 79,
    "text": "Какой индекс необходимо указывать при заполнении графы «наименование работ» в поле «Свидетельство на право проведения специальных работ» в удостоверении работника, допущенного к работам под напряжением на токоведущих частях в электроустановках 6-20 кВ?",
    "options": [
      "И1",
      "И2",
      "И3"
    ],
    "correct_index": 2
  },
  {
    "id": 80,
    "text": "При совместном производстве нескольких видов работ, по которым требуется оформление наряда-допуска, допускается ли оформление единого наряда-допуска?",
    "options": [
      "Да",
      "Нет"
    ],
    "correct_index": 0
  },
  {
    "id": 81,
    "text": "Допускается ли закреплять строп страховочной привязи на поддерживающих и натяжных многоцепных изолирующих подвесках за гирлянду изолятора?",
    "options": [
      "Допускается закреплять за одну из гирлянд изоляторов, на которой работа не ведется",
      "Допускается закреплять за любую гирлянду",
      "Не допускается"
    ],
    "correct_index": 0
  },
  {
    "id": 82,
    "text": "Сколько схем существует для обеспечения безопасности персонала при выполнении работ под напряжением на токоведущих частях согласно Правилам по охране труда при эксплуатации электроустановок?",
    "options": [
      "Одна",
      "Две",
      "Три"
    ],
    "correct_index": 2
  },
  {
    "id": 83,
    "text": "Какую группу по электробезопасности должны иметь ответственный руководитель работ и производитель работ, имеющие право выполнения работ под напряжением на токоведущих частях, при работах в электроустановках до 1000 В?",
    "options": [
      "Не ниже IV",
      "Не ниже III",
      "Ответственный руководитель работ не ниже IV, а производитель - III"
    ],
    "correct_index": 0
  },
  {
    "id": 84,
    "text": "В каких случаях запрещается выполнение (возобновление) работ на ВЛ, ВЛЗ, ВЛИ под напряжением?",
    "options": [
      "Аварийного отключения ВЛ, ВЛЗ, ВЛИ действием защит при производстве работ на токоведущих частях",
      "Обнаружения повреждения на ВЛ, ВЛЗ, ВЛИ, устранение которого невозможно без нарушения технологии работ под напряжением на токоведущих частях",
      "Отсутствия или неисправности технических средств и средств защиты",
      "Во всех перечисленных случаях"
    ],
    "correct_index": 3
  },
  {
    "id": 85,
    "text": "Необходима запись о допуске на подготовленное рабочее место в оперативном журнале согласно Правилам по охране труда при эксплуатации электроустановок?",
    "options": [
      "Да",
      "Нет",
      "Правилами не оговорено"
    ],
    "correct_index": 0
  },
  {
    "id": 86,
    "text": "Какими требованиями необходимо руководствоваться при использовании разделительного трансформатора?",
    "options": [
      "От разделительного трансформатора разрешается питание одного электроприемника",
      "Заземление вторичной обмотки разделительного трансформатора не допускается",
      "Корпус трансформатора в зависимости от режима нейтрали питающей электрической сети должен быть заземлен или занулен. В этом случае заземление корпуса электроприемника, присоединенного к разделительному трансформатору, не требуется",
      "Всеми перечисленными"
    ],
    "correct_index": 3
  },
  {
    "id": 87,
    "text": "Что представляет собой электропроводка согласно Правилам технической эксплуатации электроустановок потребителей электрической энергии, утвержденным приказом Министерства энергетики Российской Федерации от 12 августа 2022 № 811?",
    "options": [
      "Совокупность проводов и кабелей с относящимися к ним креплениями, установочными и защитными деталями, проложенных по поверхности или внутри конструктивных строительных элементов",
      "Совокупность проводов и кабелей с относящимися к ним креплениями, установочными и защитными деталями, проложенных по поверхности конструктивных строительных элементов",
      "Совокупность проводов и кабелей с относящимися к ним креплениями, установочными и защитными деталями, проложенных внутри конструктивных строительных элементов"
    ],
    "correct_index": 0
  },
  {
    "id": 88,
    "text": "Что понимается под термином \"электросварочные установки\" согласно Правилам технической эксплуатации электроустановок потребителей электрической энергии, утвержденным приказом Министерства энергетики Российской Федерации от 12 августа 2022 № 811?",
    "options": [
      "Электротехническое устройство, способное обеспечивать подачу электрической энергии с соответствующими параметрами для претворения ее в необходимое количество тепла в зоне плавления или нагревания металла до пластического состояния с целью выполнения электротехнологических процессов сварки, наплавления, резки",
      "Установки, в которых электрическая энергия используется для нагрева изделий",
      "Комплекс взаимосвязанного оборудования, устройств, зданий и сооружений, предназначенных для производства или преобразования, передачи, накопления, распределения или потребления электрической энергии"
    ],
    "correct_index": 0
  },
  {
    "id": 89,
    "text": "Что понимается под термином \"электроустановка\" согласно Правилам технической эксплуатации электроустановок потребителей электрической энергии, утвержденным приказом Министерства энергетики Российской Федерации от 12 августа 2022 № 811?",
    "options": [
      "Комплекс взаимосвязанного оборудования, устройств, зданий и сооружений, предназначенных для производства или преобразования, передачи, накопления, распределения или потребления электрической энергии",
      "Установки, в которых электрическая энергия используется для нагрева изделий",
      "Электротехническое устройство, способное обеспечивать подачу электрической энергии с соответствующими параметрами для претворения ее в необходимое количество тепла в зоне плавления или нагревания металла до пластического состояния с целью выполнения электротехнологических процессов сварки, наплавления, резки"
    ],
    "correct_index": 0
  },
  {
    "id": 90,
    "text": "Что понимается под термином \"электротермические установки\" согласно Правилам технической эксплуатации электроустановок потребителей электрической энергии, утвержденным приказом Министерства энергетики Российской Федерации от 12 августа 2022 № 811?",
    "options": [
      "Комплекс взаимосвязанного оборудования, устройств, зданий и сооружений, предназначенных для производства или преобразования, передачи, накопления, распределения или потребления электрической энергии",
      "Установки, в которых электрическая энергия используется для нагрева изделий",
      "Электротехническое устройство, способное обеспечивать подачу электрической энергии с соответствующими параметрами для претворения ее в необходимое количество тепла в зоне плавления или нагревания металла до пластического состояния с целью выполнения электротехнологических процессов сварки, наплавления, резки"
    ],
    "correct_index": 1
  },
  {
    "id": 91,
    "text": "Что соответствует определению термина \"дуговая электропечь\" согласно Правилам технической эксплуатации электроустановок потребителей электрической энергии, утвержденным приказом Министерства энергетики Российской Федерации от 12 августа 2022 № 811?",
    "options": [
      "Электропечь, в которой металл плавится за счет тепла от электрической дуги, горящей между электродами и металлом или между электродами",
      "Устройство промышленного назначения, в котором в результате сгорания топлива выделяется тепло",
      "Вертикально расположенная печь шахтного типа для выплавки чугуна и ферросплавов из железорудного сырья"
    ],
    "correct_index": 0
  },
  {
    "id": 92,
    "text": "Кто обязан обеспечивать содержание электроустановок в исправном состоянии и их безопасную эксплуатацию согласно Правилам технической эксплуатации электроустановок потребителей электрической энергии, утвержденным приказом Министерства энергетики Российской Федерации от 12 августа 2022 № 811?",
    "options": [
      "Изготовитель электроустановки",
      "Потребитель электрической энергии",
      "Собственник участка, на котором расположена электроустановка"
    ],
    "correct_index": 1
  },
  {
    "id": 93,
    "text": "На кого непосредственно возложены обязанности по организации проведения всех видов работ в электроустановках потребителя?",
    "options": [
      "На ответственного за электрохозяйство или его заместителя",
      "На руководителя предприятия",
      "На главного инженера"
    ],
    "correct_index": 0
  },
  {
    "id": 94,
    "text": "На кого непосредственно возлагается обязанность по организации эксплуатации электроустановок, организации проведения всех видов работ в электроустановках, в случае если потребитель, осуществляющий эксплуатацию электроустановки, является индивидуальным предпринимателем?",
    "options": [
      "На индивидуального предпринимателя",
      "На поставщика энергии",
      "На физическое лицо"
    ],
    "correct_index": 0
  },
  {
    "id": 95,
    "text": "В чьи обязанности входит обеспечение не реже одного раза в 2 года контроля значений показателей качества электрической энергии, обусловленных работой электроустановок, в том числе путем проведения замеров таких показателей?",
    "options": [
      "Начальника службы охраны труда",
      "Главного инженера",
      "Ответственного за электрохозяйство или его заместителя",
      "Производителя работ"
    ],
    "correct_index": 2
  },
  {
    "id": 96,
    "text": "Что из перечисленного не входит в обязанности ответственного за электрохозяйство?",
    "options": [
      "Обеспечение ввода ЛЭП, оборудования, устройств, входящих в состав электроустановок, в работу в соответствии с нормативными правовыми актами, устанавливающими требования надежности и безопасности в сфере электроэнергетики",
      "Организация оперативного обслуживания электроустановок и ликвидации технологических нарушений в электроустановках",
      "Непосредственное обслуживание электроустановок",
      "Обеспечение поддержания автономных резервных источников питания, установленных в соответствии с техническими условиями на технологическое присоединение к электрическим сетям"
    ],
    "correct_index": 2
  },
  {
    "id": 97,
    "text": "Какую периодичность проверки соответствия схем электроснабжения фактическим эксплуатационным с отметкой на них о проверке обязан обеспечить ответственный за электрохозяйство?",
    "options": [
      "Не реже одного раза в два года",
      "Не реже одного раза в три года",
      "Не реже одного раза в пять лет",
      "Не реже одного раза в год"
    ],
    "correct_index": 1
  },
  {
    "id": 98,
    "text": "Какую периодичность пересмотра инструкций и схем обязан обеспечить ответственный за электрохозяйство?",
    "options": [
      "Не реже одного раза в год",
      "Не реже одного раза в два года",
      "Не реже одного раза в три года",
      "Не реже одного раза в пять лет"
    ],
    "correct_index": 2
  },
  {
    "id": 99,
    "text": "Какую периодичность контроля замеров показателей качества электроэнергии должен обеспечить ответственный за электрохозяйство?",
    "options": [
      "Не реже одного раза в год",
      "Не реже одного раза в два года",
      "Не реже одного раза в три года",
      "Не реже одного раза в пять лет"
    ],
    "correct_index": 1
  },
  {
    "id": 100,
    "text": "В каком случае ответственность за выполнение обязанностей по организации эксплуатации электроустановок, организации проведения всех видов работ в электроустановках потребителя может быть возложена на единоличный исполнительный орган потребителя - юридического лица?",
    "options": [
      "Электроустановка потребителя включает в себя только вводное (вводно-распределительное) устройство, осветительную установку, переносное электрооборудование, имеющие номинальное напряжение не выше 0,8 кВ, либо электроустановки имеют суммарную максимальную мощность не более 150 кВт, номинальное напряжение до 1000 В и присоединены к одному источнику электроснабжения",
      "Электроустановка потребителя включает в себя только вводное (вводно-распределительное) устройство, осветительную установку, переносное электрооборудование, имеющие номинальное напряжение не выше 0,4 кВ, либо электроустановки имеют суммарную максимальную мощность не более 150 кВт, номинальное напряжение до 1000 В и присоединены к одному источнику электроснабжения",
      "Электроустановка потребителя включает в себя только вводное (вводно-распределительное) устройство, осветительную установку, переносное электрооборудование, имеющие номинальное напряжение не выше 0,4 кВ, либо электроустановки имеют суммарную максимальную мощность не более 150 кВт, номинальное напряжение до и выше 1000 В и присоединены к одному источнику электроснабжения",
      "Электроустановка потребителя включает в себя только вводное (вводно-распределительное) устройство, осветительную установку, переносное электрооборудование, имеющие номинальное напряжение не выше 0,4 кВ, либо электроустановки имеют суммарную максимальную мощность не более 150 кВт, номинальное напряжение до 1000 В"
    ],
    "correct_index": 1
  },
  {
    "id": 101,
    "text": "Какая группа по электробезопасности должна быть у ответственного за электрохозяйство и его заместителя в электроустановках напряжением до 1000 В?",
    "options": [
      "III группа",
      "IV группа",
      "V группа"
    ],
    "correct_index": 1
  },
  {
    "id": 102,
    "text": "Кто проводит комплексное опробование оборудования перед приемкой в эксплуатацию электроустановок?",
    "options": [
      "Организация, осуществляющая строительство и монтаж объекта",
      "Организация-заказчик",
      "Организация-подрядчик с привлечением персонала заказчика"
    ],
    "correct_index": 1
  },
  {
    "id": 103,
    "text": "На какие категории подразделяется электротехнический персонал организации?",
    "options": [
      "На административно-технический, оперативный и ремонтный",
      "На оперативный, ремонтный и оперативно-ремонтный",
      "На административно-технический, оперативный, оперативно-ремонтный, ремонтный, вспомогательный персонал",
      "На административный, ремонтный и оперативный"
    ],
    "correct_index": 2
  },
  {
    "id": 104,
    "text": "Должны ли иметь группу по электробезопасности работники, относящиеся к неэлектротехническому персоналу и выполняющие работы, при которых может возникнуть опасность поражения электрическим током?",
    "options": [
      "Должны иметь I группу по электробезопасности",
      "Нет необходимости",
      "Не регламентируется нормативными документами"
    ],
    "correct_index": 0
  },
  {
    "id": 105,
    "text": "Должны ли иметь группу по электробезопасности специалисты по охране труда, контролирующие электроустановки?",
    "options": [
      "Должны",
      "Нет необходимости",
      "Не регламентируется нормативными документами"
    ],
    "correct_index": 0
  },
  {
    "id": 106,
    "text": "Какая периодичность проверки знаний по электробезопасности установлена для электротехнического персонала, непосредственно организующего и проводящего работы по обслуживанию действующих электроустановок?",
    "options": [
      "Не реже одного раза в год",
      "Не реже одного раза в два года",
      "Не реже одного раза в три года",
      "Не реже одного раза в пять лет"
    ],
    "correct_index": 0
  },
  {
    "id": 107,
    "text": "Какую подготовку необходимо иметь работникам, принимаемым для выполнения работ в электроустановках?",
    "options": [
      "Высшее техническое образование",
      "Профессиональную подготовку и квалификацию, соответствующую характеру работы и выполняемым должностным обязанностям (трудовым функциям)",
      "Средне-техническое образование",
      "Подготовки не требуется, т.к. обучение во время выполнения профессиональных обязанностей"
    ],
    "correct_index": 1
  },
  {
    "id": 108,
    "text": "Кто должен организовывать техническое освидетельствование электрооборудования согласно Правилам технической эксплуатации электроустановок потребителей электрической энергии, утвержденным приказом Министерства энергетики Российской Федерации от 12 августа 2022 № 811?",
    "options": [
      "Представитель Ростехнадзора",
      "Потребитель",
      "Собственник объекта"
    ],
    "correct_index": 1
  },
  {
    "id": 109,
    "text": "Каким образом должен выполняться ремонт электрооборудования и аппаратов, непосредственно связанных с технологическими агрегатами?",
    "options": [
      "Должен выполняться одновременно с ремонтом таких агрегатов",
      "Должен выполняться сначала ремонт основного электрооборудования",
      "Должны быть ранее отремонтированы аппараты, непосредственно связанные с основным оборудованием",
      "Не регламентируется нормативными документами"
    ],
    "correct_index": 0
  },
  {
    "id": 110,
    "text": "В каком случае в производственные инструкции должны быть внесены изменения и дополнения? Укажите правильные ответы.",
    "options": [
      "Изменения состава ЛЭП, оборудования и устройств",
      "Изменения режимов и условий эксплуатации электрооборудования",
      "Смены формы собственности или собственника предприятия"
    ],
    "correct_index": 1
  },
  {
    "id": 111,
    "text": "Где проводится проверка знаний работников Потребителя, численность которых не позволяет создать собственную комиссию?",
    "options": [
      "В комиссии родственной организации",
      "В территориальной комиссии Ростехнадзора",
      "В образовательных учреждениях, без привлечения инспектора Ростехнадзора",
      "Ответственному за электрохозяйство разрешается единолично проводить проверку знаний"
    ],
    "correct_index": 1
  },
  {
    "id": 112,
    "text": "У каких категорий работников необходимо проводить первичную проверку знаний?",
    "options": [
      "Впервые поступивших на работу, связанную с обслуживанием электроустановок, или при перерыве в работе более 3 лет",
      "Впервые поступивших на работу, связанную с обслуживанием электроустановок, или при перерыве в работе более 2 лет",
      "Впервые поступивших на работу, связанную с обслуживанием электроустановок, или при перерыве в работе более 1 года"
    ],
    "correct_index": 0
  },
  {
    "id": 113,
    "text": "В какие сроки должна проводиться очередная проверка знаний для электротехнического персонала, непосредственно организующего и проводящего работы по обслуживанию действующих электроустановок или выполняющего в них наладочные, электромонтажные, ремонтные работы или профилактические испытания?",
    "options": [
      "Не реже одного раза в два года",
      "Не реже одного раза в 18 месяцев",
      "Не реже одного раза в 12 месяцев",
      "Не реже одного раза в три года"
    ],
    "correct_index": 2
  },
  {
    "id": 114,
    "text": "Каким образом следует устанавливать дату очередной проверки знаний?",
    "options": [
      "В зависимости от категории персонала, связанного с эксплуатацией электроустановок",
      "Спустя 12 месяцев с даты последней проверки знаний",
      "Не регламентируется нормативными документами"
    ],
    "correct_index": 0
  },
  {
    "id": 115,
    "text": "Какая категория электротехнического персонала указана неверно?",
    "options": [
      "Административно-технический персонал",
      "Оперативный персонал",
      "Административно-ремонтный персонал",
      "Вспомогательный персонал"
    ],
    "correct_index": 2
  },
  {
    "id": 116,
    "text": "Какая информация указывается в журналах учёта электрооборудования, хранящихся у потребителя?",
    "options": [
      "Перечисление основного электрооборудования",
      "Технические данные основного электрооборудования",
      "Инвентарные номера электрооборудования",
      "Всё перечисленное"
    ],
    "correct_index": 3
  },
  {
    "id": 117,
    "text": "Что из перечисленного не входит в перечень технической документации, которая должна быть в наличии у потребителя?",
    "options": [
      "Должностные инструкции персонала",
      "Закупочные и арендные договоры на оборудование",
      "Производственные инструкции по эксплуатации электроустановок",
      "Журналы учета электрооборудования"
    ],
    "correct_index": 1
  },
  {
    "id": 118,
    "text": "У кого должны быть в наличии схемы электрических соединений и технологических систем, в том числе нормальные (временные нормальные) схемы электрических соединений электроустановок потребителя?",
    "options": [
      "У потребителя",
      "У проектной организации",
      "В Ростехнадзоре",
      "В сетевой организации"
    ],
    "correct_index": 0
  },
  {
    "id": 119,
    "text": "При каких условиях должны пересматриваться перечни технической документации?",
    "options": [
      "При изменении состава технической документации, но не реже одного раза в 3 года",
      "При изменении формы собственности предприятия",
      "При смене руководителя предприятия"
    ],
    "correct_index": 0
  },
  {
    "id": 120,
    "text": "В соответствии с каким перечнем должно быть обеспечено наличие документов и организован доступ персонала потребителя к их использованию?",
    "options": [
      "В соответствии с перечнями технической документации",
      "В соответствии инвентарной таблицей",
      "В соответствии со списком основных фондов",
      "В соответствии с закупочным реестром"
    ],
    "correct_index": 0
  },
  {
    "id": 121,
    "text": "С какой периодичностью должны пересматриваться перечни технической документации по эксплуатации электроустановок?",
    "options": [
      "Не реже одного раза в 3 года",
      "Не реже одного раза в 4 года",
      "Не реже одного раза в 5 лет"
    ],
    "correct_index": 0
  },
  {
    "id": 122,
    "text": "Что должен обеспечить потребитель у ответственного за электрохозяйство?",
    "options": [
      "Наличие полного комплекта схем и производственных инструкций",
      "Наличие комплекса бумаг, фиксирующих приход, передвижение и выбытие ТМЦ",
      "Наличие приходных ордеров на каждый вид оборудования",
      "Наличие карточки учета материалов по сортам и видам"
    ],
    "correct_index": 0
  },
  {
    "id": 123,
    "text": "Наличие каких документов должен обеспечить потребитель на рабочем месте персонала?",
    "options": [
      "Комплекта схем и производственных инструкций в объеме, необходимом для выполнения персоналом своих трудовых функций",
      "Полного комплекта схем и производственных инструкций",
      "Приходных ордеров на каждый вид оборудования"
    ],
    "correct_index": 0
  },
  {
    "id": 124,
    "text": "В каких документах должны быть отражены все изменения в электроустановках, выполненные в процессе эксплуатации?",
    "options": [
      "В производственных инструкциях и на электрических (технологических, исполнительных) схемах и чертежах",
      "В приказах руководителя предприятия",
      "В бухгалтерских учетных документах"
    ],
    "correct_index": 0
  },
  {
    "id": 125,
    "text": "Как классифицируются помещения в отношении опасности поражения людей электрическим током?",
    "options": [
      "Помещения без повышенной опасности и помещения с повышенной опасностью",
      "Помещения без повышенной опасности, помещения с повышенной опасностью, особо опасные помещения",
      "Неопасные, опасные и особо опасные помещения",
      "Неопасные, малоопасные, опасные и особо опасные помещения"
    ],
    "correct_index": 1
  },
  {
    "id": 126,
    "text": "Какие помещения относятся к помещениям с повышенной опасностью поражения людей электрическим током?",
    "options": [
      "Помещения, характеризующиеся наличием сырости или токопроводящей пыли",
      "Помещения, характеризующиеся наличием металлических, земляных, железобетонных и других токопроводящих полов",
      "Помещения, характеризующиеся наличием высокой температуры",
      "Помещения, характеризующиеся возможностью одновременного прикосновения человека к металлоконструкциям зданий, имеющим соединение с землей, технологическим аппаратам, механизмам и т.п., с одной стороны, и к металлическим корпусам электрооборудования (открытым проводящим частям) - с другой",
      "Любое из перечисленных помещений относится к помещениям с повышенной опасностью"
    ],
    "correct_index": 4
  },
  {
    "id": 127,
    "text": "Какие помещения, согласно Правилам устройства электроустановок, называются сырыми?",
    "options": [
      "Помещения, в которых относительная влажность воздуха не превышает 60 %",
      "Помещения, в которых относительная влажность воздуха превышает 75 %",
      "Помещения, в которых относительная влажность воздуха не превышает 90 %",
      "Помещения, в которых относительная влажность воздуха близка к 100 %"
    ],
    "correct_index": 1
  },
  {
    "id": 128,
    "text": "Какие помещения, согласно Правилам устройства электроустановок, относятся к влажным?",
    "options": [
      "Помещения, в которых относительная влажность воздуха больше 60 %, но не превышает 75 %",
      "Помещения, в которых относительная влажность воздуха в пределах 80 %",
      "Помещения, в которых относительная влажность воздуха больше 75 %, но не превышает 90 %",
      "Помещения, в которых относительная влажность воздуха близка к 100 %"
    ],
    "correct_index": 0
  },
  {
    "id": 129,
    "text": "Какие помещения, согласно Правилам устройства электроустановок, называются сухими?",
    "options": [
      "Помещения, в которых относительная влажность воздуха не превышает 60 %",
      "Помещения, в которых относительная влажность воздуха не превышает 75 %",
      "Помещения, в которых относительная влажность воздуха не превышает 70 %",
      "Помещения, в которых относительная влажность воздуха близка к 65 %"
    ],
    "correct_index": 0
  },
  {
    "id": 130,
    "text": "Каким образом должны быть обозначены нулевые рабочие (нейтральные) проводники в электроустановках?",
    "options": [
      "Буквой N и голубым цветом",
      "Буквой N и белым цветом",
      "Буквой Н и голубым цветом",
      "Буквой Н и серым цветом"
    ],
    "correct_index": 0
  },
  {
    "id": 131,
    "text": "Каким образом обозначаются проводники защитного заземления, а также нулевые защитные проводники в электроустановках напряжением до 1 кВ с глухозаземленной нейтралью?",
    "options": [
      "Обозначаются PE и имеют цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины желтого и зеленого цветов",
      "Обозначаются RE и имеют цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины белого и зеленого цветов",
      "Обозначаются PE и имеют цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины желтого и белого цветов"
    ],
    "correct_index": 0
  },
  {
    "id": 132,
    "text": "Каким цветом должны быть обозначены шины трехфазного тока?",
    "options": [
      "Шины фазы A - зеленым, фазы B - желтым, фазы C - красным цветом",
      "Шины фазы A - зеленым, фазы B - красным, фазы C - желтым цветом",
      "Шины фазы A - желтым, фазы B - зеленым, фазы C - красным цветом",
      "Шины фазы A - красным, фазы B - зеленым, фазы C - желтым цветом"
    ],
    "correct_index": 2
  },
  {
    "id": 133,
    "text": "Как обозначаются шины при переменном однофазном токе?",
    "options": [
      "Шина B, присоединенная к концу обмотки источника питания, - красным цветом, шина A, присоединенная к началу обмотки источника питания, - желтым цветом",
      "Шина B, присоединенная к концу обмотки источника питания, - зеленым цветом, шина A, присоединенная к началу обмотки источника питания, - желтым цветом",
      "Шина А, присоединенная к концу обмотки источника питания, - синим цветом, шина В, присоединенная к началу обмотки источника питания, - зеленым цветом",
      "Шина B, присоединенная к концу обмотки источника питания, - голубым цветом, шина A, присоединенная к началу обмотки источника питания, - зеленым цветом"
    ],
    "correct_index": 0
  },
  {
    "id": 134,
    "text": "Как обозначаются шины при постоянном токе?",
    "options": [
      "Положительная шина (+) - красным цветом, отрицательная (-) - синим и нулевая рабочая M - голубым цветом",
      "Положительная шина (+) - синим цветом, отрицательная (-) - красным и нулевая рабочая M - голубым цветом",
      "Положительная шина (+) - зеленым цветом, отрицательная (-) - красным и нулевая рабочая M - голубым цветом",
      "Положительная шина (+) - желтым цветом, отрицательная (-) - зеленым и нулевая рабочая M - голубым цветом"
    ],
    "correct_index": 0
  },
  {
    "id": 135,
    "text": "Что, согласно Правилам устройства электроустановок, называется приемником электрической энергии (электроприемником)?",
    "options": [
      "Распределительное устройство, предназначенное для обеспечения потребителей электрической энергией",
      "Подстанция, работающая на определенной территории",
      "Электроустановка, предназначенная для обеспечения потребителей электрической энергией",
      "Аппарат, агрегат и др., предназначенный для преобразования электрической энергии в другой вид энергии"
    ],
    "correct_index": 3
  },
  {
    "id": 136,
    "text": "Что, согласно Правилам устройства электроустановок, называется потребителем электрической энергии?",
    "options": [
      "Системы электроснабжения подземных, тяговых и других специальных установок, связанных общностью технологических процессов",
      "Электрические и тепловые сети, связанные общностью режимов в непрерывном процессе преобразования, передачи и распределения электрической и тепловой энергии",
      "Электроприемник или группа электроприемников, объединенных технологическим процессом и размещающихся на определенной территории",
      "Электрическая часть энергосистемы и питающиеся от нее приемники электрической энергии, объединенные общностью процесса передачи и распределения электрической энергии"
    ],
    "correct_index": 2
  },
  {
    "id": 137,
    "text": "Что, согласно Правилам устройства электроустановок, называется нормальным режимом потребителя электрической энергии?",
    "options": [
      "Режим, при котором обеспечиваются средние значения параметров его работы",
      "Режим, при котором обеспечиваются заданные значения параметров его работы",
      "Режим, при котором обеспечиваются максимальные значения параметров его работы",
      "Режим, при котором обеспечиваются минимальные значения параметров его работы"
    ],
    "correct_index": 1
  },
  {
    "id": 138,
    "text": "Что, согласно Правилам устройства электроустановок, называется независимым источником питания?",
    "options": [
      "Источник питания, на котором сохраняется напряжение в нормальном режиме при исчезновении его на другом или других источниках питания",
      "Источник питания, на котором сохраняется напряжение в послеаварийном режиме в регламентированных пределах при исчезновении его на другом или других источниках питания",
      "Аппарат, агрегат и др., предназначенный для независимого преобразования электрической энергии в другой вид энергии",
      "Электрическая часть энергосистемы, питающая приемники электрической энергии, размещающиеся на определенной территории"
    ],
    "correct_index": 1
  },
  {
    "id": 139,
    "text": "На основании чего, согласно Правилам устройства электроустановок, определяются категории электроприемников по надежности электроснабжения в процессе проектирования системы электроснабжения?",
    "options": [
      "На основании загруженности электрической сети и перегрузочной способности элементов электроприемников",
      "На основании возможности технологического резервирования и текущего режима, в котором находится потребитель электрической энергии",
      "На основании нормативной документации и технологической части проекта",
      "На основании требований соответствующих глав ПУЭ и применяющегося режима заземления нейтралей"
    ],
    "correct_index": 2
  },
  {
    "id": 140,
    "text": "К какой категории, согласно Правилам устройства электроустановок, относятся электроприемники, перерыв электроснабжения которых может повлечь за собой опасность для жизни людей, угрозу для безопасности государства, значительный материальный ущерб, расстройство сложного технологического процесса, нарушение функционирования особо важных элементов коммунального хозяйства, объектов связи и телевидения?",
    "options": [
      "К первой категории",
      "К особой группе первой категории",
      "Ко второй категории",
      "К третьей категории"
    ],
    "correct_index": 0
  },
  {
    "id": 141,
    "text": "К какой категории, согласно Правилам устройства электроустановок, относятся электроприемники, бесперебойная работа которых необходима для безаварийного останова производства с целью предотвращения угрозы жизни людей, взрывов и пожаров?",
    "options": [
      "К первой категории",
      "К особой группе первой категории",
      "Ко второй категории",
      "К третьей категории"
    ],
    "correct_index": 1
  },
  {
    "id": 142,
    "text": "К какой категории, согласно Правилам устройства электроустановок, относятся электроприемники, перерыв электроснабжения которых приводит к массовому недоотпуску продукции, массовым простоям рабочих, механизмов и промышленного транспорта, нарушению нормальной деятельности значительного количества городских и сельских жителей?",
    "options": [
      "К первой категории",
      "К особой группе первой категории",
      "Ко второй категории",
      "К третьей категории"
    ],
    "correct_index": 2
  },
  {
    "id": 143,
    "text": "Какое минимальное количество независимых взаимно резервирующих источников питания, согласно Правилам устройства электроустановок, должно обеспечивать электроэнергией электроприемники первой категории в нормальных режимах если перерыв их электроснабжения при нарушении электроснабжения от одного из источников питания может быть допущен лишь на время автоматического восстановления питания?",
    "options": [
      "Два источника питания",
      "Три источника питания",
      "Четыре источника питания",
      "Шесть источников питания"
    ],
    "correct_index": 0
  },
  {
    "id": 144,
    "text": "Какое минимальное количество независимых взаимно резервирующих источников питания, согласно Правилам устройства электроустановок, должно обеспечивать электроэнергией электроприемники особой группы первой категории в нормальных режимах если перерыв их электроснабжения при нарушении электроснабжения от одного из источников питания может быть допущен лишь на время автоматического восстановления питания?",
    "options": [
      "Два источника питания",
      "Три источника питания",
      "Четыре источника питания",
      "Шесть источников питания"
    ],
    "correct_index": 1
  },
  {
    "id": 145,
    "text": "Какое минимальное количество источников питания, согласно Правилам устройства электроустановок, должно обеспечивать электроэнергией электроприемники третьей категории в нормальных режимах при условии, что перерывы электроснабжения, необходимые для ремонта или замены поврежденного элемента системы электроснабжения, не превышают 1 суток?",
    "options": [
      "Один источник питания",
      "Два источника питания",
      "Три источника питания",
      "Четыре источника питания"
    ],
    "correct_index": 0
  },
  {
    "id": 146,
    "text": "Что представляет собой система ТN для электроустановок напряжением до 1 кВ?",
    "options": [
      "Система, в которой нулевой защитный и нулевой рабочий проводники совмещены в одном проводнике на всем ее протяжении",
      "Система, в которой нейтраль источника питания глухо заземлена, а открытые проводящие части электроустановки присоединены к глухозаземленной нейтрали источника посредством нулевых защитных проводников",
      "Система, в которой нейтраль источника питания изолирована от земли или заземлена через приборы или устройства, имеющие большое сопротивление, а открытые проводящие части электроустановки заземлены"
    ],
    "correct_index": 1
  },
  {
    "id": 147,
    "text": "Что представляет собой система TN-C для электроустановок напряжением до 1 кВ?",
    "options": [
      "Система, в которой нейтраль источника питания глухо заземлена, а открытые проводящие части электроустановки присоединены к глухозаземленной нейтрали источника посредством нулевых защитных проводников",
      "Система TN, в которой нулевой защитный и нулевой рабочий проводники совмещены в одном проводнике на всем ее протяжении",
      "Система, в которой нейтраль источника питания изолирована от земли или заземлена через приборы или устройства, имеющие большое сопротивление, а открытые проводящие части электроустановки заземлены",
      "Система TN, в которой нулевой защитный и нулевой рабочий проводники разделены на всем ее протяжении"
    ],
    "correct_index": 1
  },
  {
    "id": 148,
    "text": "Что представляет собой система TN-S для электроустановок напряжением до 1 кВ?",
    "options": [
      "Система TN, в которой нулевой защитный и нулевой рабочий проводники совмещены в одном проводнике на всем ее протяжении",
      "Система, в которой нейтраль источника питания глухо заземлена, а открытые проводящие части электроустановки присоединены к глухозаземленной нейтрали источника посредством нулевых защитных проводников",
      "Система, в которой нейтраль источника питания изолирована от земли или заземлена через приборы или устройства, имеющие большое сопротивление, а открытые проводящие части электроустановки заземлены",
      "Система TN, в которой нулевой защитный и нулевой рабочий проводники разделены на всем ее протяжении"
    ],
    "correct_index": 3
  },
  {
    "id": 149,
    "text": "Что представляет собой система TN-C-S для электроустановок напряжением до 1 кВ?",
    "options": [
      "Система TN, в которой нулевой защитный и нулевой рабочий проводники совмещены в одном проводнике на всем ее протяжении",
      "Система, в которой нейтраль источника питания глухо заземлена, а открытые проводящие части электроустановки присоединены к глухозаземленной нейтрали источника посредством нулевых защитных проводников",
      "Система TN, в которой функции нулевого защитного и нулевого рабочего проводников совмещены в одном проводнике в какой-то ее части, начиная от источника питания",
      "Система TN, в которой нулевой защитный и нулевой рабочий проводники разделены на всем ее протяжении"
    ],
    "correct_index": 2
  },
  {
    "id": 150,
    "text": "Что представляет собой система IT для электроустановок напряжением до 1 кВ?",
    "options": [
      "Система TN, в которой нулевой защитный и нулевой рабочий проводники совмещены в одном проводнике на всем ее протяжении",
      "Система, в которой нейтраль источника питания глухо заземлена, а открытые проводящие части электроустановки присоединены к глухозаземленной нейтрали источника посредством нулевых защитных проводников",
      "Система, в которой нейтраль источника питания изолирована от земли или заземлена через приборы или устройства, имеющие большое сопротивление, а открытые проводящие части электроустановки заземлены",
      "Система TN, в которой нулевой защитный и нулевой рабочий проводники разделены на всем ее протяжении"
    ],
    "correct_index": 2
  },
  {
    "id": 151,
    "text": "Что представляет собой система TT для электроустановок напряжением до 1 кВ?",
    "options": [
      "Система TN, в которой нулевой защитный и нулевой рабочий проводники совмещены в одном проводнике на всем ее протяжении",
      "Система TN, в которой нулевой защитный и нулевой рабочий проводники разделены на всем ее протяжении",
      "Система, в которой нейтраль источника питания изолирована от земли или заземлена через приборы или устройства, имеющие большое сопротивление, а открытые проводящие части электроустановки заземлены",
      "Система, в которой нейтраль источника питания глухо заземлена, а открытые проводящие части электроустановки заземлены при помощи заземляющего устройства, электрически независимого от глухозаземленной нейтрали источника"
    ],
    "correct_index": 3
  },
  {
    "id": 152,
    "text": "Что является определением понятия \"Защита от прямого прикосновения\"?",
    "options": [
      "Защита от поражения электрическим током при прикосновении к открытым проводящим частям, оказавшимся под напряжением при повреждении изоляции",
      "Защита людей или животных от электрического контакта с открытыми проводящими частями",
      "Защита для предотвращения прикосновения к токоведущим частям, находящимся под напряжением"
    ],
    "correct_index": 2
  },
  {
    "id": 153,
    "text": "Что является определением понятия \"Защита при косвенном прикосновении\"?",
    "options": [
      "Защита от поражения электрическим током при прикосновении к открытым проводящим частям, оказавшимся под напряжением при повреждении изоляции",
      "Защита от напряжения, возникающего при стекании тока с заземлителя в землю между точкой ввода тока в заземлитель и зоной нулевого потенциала",
      "Защита для предотвращения прикосновения к токоведущим частям, находящимся под напряжением"
    ],
    "correct_index": 0
  },
  {
    "id": 154,
    "text": "Что является определением понятия \"Заземлитель\"?",
    "options": [
      "Проводящая часть, не являющаяся частью электроустановки",
      "Проводящая часть или совокупность соединенных между собой проводящих частей, находящихся в электрическом контакте с землей непосредственно или через промежуточную проводящую среду",
      "Сторонняя проводящая часть, находящаяся в электрическом контакте с землей непосредственно или через промежуточную проводящую среду, используемая для целей заземления"
    ],
    "correct_index": 1
  },
  {
    "id": 155,
    "text": "Что является определением понятия \"Искусственный заземлитель\"?",
    "options": [
      "Заземлитель, специально выполняемый для целей заземления",
      "Преднамеренное электрическое соединение какой-либо точки сети, электроустановки или оборудования с заземляющим устройством",
      "Сторонняя проводящая часть, находящаяся в электрическом контакте с землей непосредственно или через промежуточную проводящую среду, используемая для целей заземления"
    ],
    "correct_index": 0
  },
  {
    "id": 156,
    "text": "Что является определением понятия \"Естественный заземлитель\"?",
    "options": [
      "Проводящая часть или совокупность соединенных между собой проводящих частей, находящихся в электрическом контакте с землей непосредственно или через промежуточную проводящую среду",
      "Проводящая часть, не являющаяся частью электроустановки",
      "Сторонняя проводящая часть, находящаяся в электрическом контакте с землей непосредственно или через промежуточную проводящую среду, используемая для целей заземления"
    ],
    "correct_index": 2
  },
  {
    "id": 157,
    "text": "Что является определением понятия \"Заземление\"?",
    "options": [
      "Сторонняя проводящая часть, находящаяся в электрическом контакте с землей непосредственно или через промежуточную проводящую среду, используемая для целей заземления",
      "Заземление точек токоведущих частей электроустановки, выполняемое для обеспечения работы электроустановки",
      "Преднамеренное электрическое соединение какой-либо точки сети, электроустановки или оборудования с заземляющим устройством"
    ],
    "correct_index": 2
  },
  {
    "id": 158,
    "text": "Что является определением понятия \"Защитное заземление\"?",
    "options": [
      "Заземление, выполняемое в целях электробезопасности",
      "Заземление точки или точек токоведущих частей электроустановки, выполняемое для обеспечения работы электроустановки",
      "Преднамеренное электрическое соединение какой-либо точки сети, электроустановки или оборудования с заземляющим устройством"
    ],
    "correct_index": 0
  },
  {
    "id": 159,
    "text": "Что является определением понятия \"Основная изоляция\"?",
    "options": [
      "Изоляция в электроустановках напряжением до 1 кВ, обеспечивающая степень защиты от поражения электрическим током",
      "Изоляция токоведущих частей, обеспечивающая в том числе защиту от прямого прикосновения",
      "Независимая изоляция в электроустановках напряжением до 1 кВ, для защиты при косвенном прикосновении"
    ],
    "correct_index": 1
  },
  {
    "id": 160,
    "text": "Что является определением понятия \"Двойная изоляция\"?",
    "options": [
      "Изоляция в электроустановках напряжением до 1 кВ, состоящая из основной и дополнительной изоляции",
      "Независимая изоляция в электроустановках напряжением до 1 кВ, выполняемая дополнительно к основной изоляции для защиты при косвенном прикосновении",
      "Изоляция в электроустановках напряжением до 1 кВ, обеспечивающая степень защиты от поражения электрическим током, равноценную двойной изоляции"
    ],
    "correct_index": 0
  },
  {
    "id": 161,
    "text": "Что является определением понятия \"Усиленная изоляция\"?",
    "options": [
      "Изоляция в электроустановках напряжением до 1 кВ, обеспечивающая степень защиты от поражения электрическим током, равноценную двойной изоляции",
      "Независимая изоляция в электроустановках напряжением до 1 кВ, выполняемая дополнительно к основной изоляции для защиты при косвенном прикосновении",
      "Изоляция в электроустановках напряжением до 1 кВ, состоящая из основной и дополнительной изоляции"
    ],
    "correct_index": 0
  },
  {
    "id": 162,
    "text": "Являются ли лакокрасочные покрытия изоляцией, защищающей от поражения электрическим током?",
    "options": [
      "Не являются",
      "Являются",
      "Не являются, за исключением случаев, специально оговоренных техническими условиями на конкретные изделия"
    ],
    "correct_index": 2
  },
  {
    "id": 163,
    "text": "Каким должно быть сопротивление заземляющего устройства, к которому присоединены выводы источника трансформатора, при линейном напряжении 380 В источника трехфазного тока?",
    "options": [
      "Не более 2 Ом",
      "Не более 4 Ом",
      "Не более 6 Ом",
      "Не более 8 Ом"
    ],
    "correct_index": 1
  },
  {
    "id": 164,
    "text": "Что может быть использовано в качестве естественных заземлителей?",
    "options": [
      "Металлические трубы водопровода, проложенные в земле",
      "Трубопроводы канализации",
      "Трубопроводы центрального отопления",
      "Все перечисленные здесь трубы и трубопроводы"
    ],
    "correct_index": 0
  },
  {
    "id": 165,
    "text": "Какое минимальное сечение должен иметь медный заземляющий проводник, присоединяющий заземлитель рабочего (функционального) заземления к главной заземляющей шине в электроустановках напряжением до 1 кВ?",
    "options": [
      "2,5 мм2",
      "6 мм2",
      "7,5 мм2",
      "10 мм2"
    ],
    "correct_index": 3
  },
  {
    "id": 166,
    "text": "Что может использоваться в качестве РЕ-проводников в электроустановках напряжением до 1000 В?",
    "options": [
      "Стальные трубы электропроводок",
      "Свинцовые оболочки проводов и кабелей",
      "Водопроводные трубы при наличии в них изолирующих вставок",
      "Трубы канализации и центрального отопления"
    ],
    "correct_index": 0
  },
  {
    "id": 167,
    "text": "Каким должно быть минимальное сечение отдельно проложенных защитных алюминиевых проводников?",
    "options": [
      "2,5 мм2",
      "4 мм2",
      "8 мм2",
      "14 мм2",
      "16 мм2"
    ],
    "correct_index": 4
  },
  {
    "id": 168,
    "text": "Каким образом должно быть выполнено присоединение заземляющих и нулевых защитных проводников и проводников уравнивания потенциалов к открытым проводящим частям?",
    "options": [
      "Только при помощи сварки",
      "При помощи болтовых соединений или сварки",
      "Только при помощи болтовых соединений"
    ],
    "correct_index": 1
  },
  {
    "id": 169,
    "text": "Что может быть применено для защиты при косвенном прикосновении в цепях, питающих переносные электроприемники?",
    "options": [
      "Автоматическое отключение питания",
      "Защитное электрическое разделение цепей",
      "Сверхнизкое напряжение",
      "Двойная изоляция",
      "Любая из перечисленных мер защиты в зависимости от категории помещения по уровню опасности поражения людей электрическим током"
    ],
    "correct_index": 4
  },
  {
    "id": 170,
    "text": "Что не допускается прокладывать совместно в стальных и других механических прочных трубах, рукавах, коробах, лотках и замкнутых каналах строительных конструкций зданий?",
    "options": [
      "Силовые и контрольные кабели цепей нескольких машин, панелей, щитов, пультов, связанных технологическим процессом",
      "Взаиморезервируемые провода и кабели",
      "Провода и кабели цепей нескольких групп одного вида освещения (рабочего или аварийного) с общим числом проводов в трубе не более восьми",
      "Провода и кабели осветительных цепей до 42 В с цепями выше 42 В при условии заключения проводов цепей до 42 В в отдельную изоляционную трубу"
    ],
    "correct_index": 1
  },
  {
    "id": 171,
    "text": "Что должно быть обеспечено при прокладке проводов и кабелей в трубах, глухих коробах, гибких металлических рукавах и замкнутых каналах?",
    "options": [
      "Изоляция труб, глухих коробов, гибких металлических рукавов и замкнутых каналов",
      "Возможность замены проводов и кабелей",
      "Защита от атмосферных осадков"
    ],
    "correct_index": 1
  },
  {
    "id": 172,
    "text": "Что должно учитываться при выборе вида электропроводки и способа прокладки проводов и кабелей?",
    "options": [
      "Требования охраны окружающей среды",
      "Требования электробезопасности и пожарной безопасности",
      "Экспертное мнение главного энергетика и технолога проектной и эксплуатирующей организации"
    ],
    "correct_index": 1
  },
  {
    "id": 173,
    "text": "Какие провода следует применять при наличии масел и эмульсий в местах их прокладки?",
    "options": [
      "Защищенные провода в оболочке из трудносгораемых материалов",
      "Провода с маслостойкой изоляцией",
      "Провода с резиновой изоляцией в оплетке из хлопчатобумажной или синтетической пряжи"
    ],
    "correct_index": 1
  },
  {
    "id": 174,
    "text": "Допускается ли совмещенная прокладка токопроводов и технологических трубопроводов на общих опорах?",
    "options": [
      "Допускается",
      "Не допускается",
      "Допускается, но только в горных районах"
    ],
    "correct_index": 1
  },
  {
    "id": 175,
    "text": "На каком расстоянии на кабелях, проложенных в кабельных сооружениях, должны располагаться бирки?",
    "options": [
      "Не реже чем через каждые 50 м",
      "Не реже чем через каждые 100 м",
      "Не реже чем через каждые 150 м"
    ],
    "correct_index": 0
  },
  {
    "id": 176,
    "text": "Какое максимальное количество силовых кабелей, при прокладке в земле, рекомендуется прокладывать в траншее?",
    "options": [
      "6 силовых кабелей",
      "8 силовых кабелей",
      "10 силовых кабелей"
    ],
    "correct_index": 0
  },
  {
    "id": 177,
    "text": "Каким должно быть минимальное расстояние в свету от кабеля, проложенного непосредственно в земле, до фундаментов зданий и сооружений?",
    "options": [
      "0,4 м",
      "0,5 м",
      "0,6 м"
    ],
    "correct_index": 2
  },
  {
    "id": 178,
    "text": "Каким должно быть расстояние в свету между кабелем и стенкой канала теплопровода при прокладке кабельной линии параллельно с теплопроводом?",
    "options": [
      "Не менее 0,5 м",
      "Не менее 1,0 м",
      "Не менее 2,0 м"
    ],
    "correct_index": 2
  },
  {
    "id": 179,
    "text": "Когда допускается переход кабелей из блоков в землю без кабельных колодцев?",
    "options": [
      "При числе кабелей до 10 и напряжении не выше 35 кВ",
      "При числе кабелей более 10 и напряжении выше 35 кВ",
      "Не допускается без кабельных колодцев осуществлять переход кабелей из блоков в землю"
    ],
    "correct_index": 0
  },
  {
    "id": 180,
    "text": "Допускается ли в кабельном сооружении иметь один выход?",
    "options": [
      "Допускается",
      "Не допускается",
      "Допускается, но только при длине кабельного сооружения не более 25 м",
      "Допускается, но только длине кабельного сооружения не менее 50 м"
    ],
    "correct_index": 2
  },
  {
    "id": 181,
    "text": "Чем должны перекрываться кабельные каналы и двойные полы в распределительных устройствах и помещениях?",
    "options": [
      "Съемными несгораемыми плитами",
      "Рифленой сталью",
      "Деревянными щитами с паркетом, защищенными снизу асбестом и по асбесту жестью",
      "Пластиковыми перекрытиями"
    ],
    "correct_index": 0
  },
  {
    "id": 182,
    "text": "Каким должно быть расстояние в производственных помещениях между параллельно проложенными силовыми кабелями и трубопроводами с горючими жидкостями?",
    "options": [
      "Не менее 0,25 м",
      "Не менее 0,5 м",
      "Не менее 0,8 м",
      "Не менее 1,0 м"
    ],
    "correct_index": 3
  },
  {
    "id": 183,
    "text": "Какой тип опор устанавливается в местах изменения направления трассы воздушной линии электропередачи?",
    "options": [
      "Промежуточные опоры",
      "Анкерные опоры",
      "Угловые опоры",
      "Концевые опоры"
    ],
    "correct_index": 2
  },
  {
    "id": 184,
    "text": "Какой тип опор устанавливается на прямых участках трассы воздушной линии электропередачи?",
    "options": [
      "Промежуточные опоры",
      "Анкерные опоры",
      "Угловые опоры",
      "Концевые опоры"
    ],
    "correct_index": 0
  },
  {
    "id": 185,
    "text": "Допускается ли прохождение воздушной линии электропередачи по территории стадионов, учебных и детских учреждений?",
    "options": [
      "Не допускается",
      "Допускается",
      "Допускается при согласовании с Ростехнадзором",
      "Допускается при соответствующем обосновании в рабочей документации"
    ],
    "correct_index": 0
  },
  {
    "id": 186,
    "text": "Что, согласно Правилам устройства электроустановок, называется питающей осветительной сетью?",
    "options": [
      "Сеть от распределительного устройства подстанции или ответвления от воздушных линий электропередачи до ВУ, ВРУ, ГРЩ",
      "Сеть от ВУ, ВРУ, ГРЩ до распределительных пунктов, щитков и пунктов питания наружного освещения",
      "Сеть от щитков до светильников, штепсельных розеток и других электроприемников",
      "Система, осуществляющая последовательное включение (отключение) участков групповой сети наружного освещения"
    ],
    "correct_index": 0
  },
  {
    "id": 187,
    "text": "Что, согласно Правилам устройства электроустановок, называется распределительной сетью?",
    "options": [
      "Сеть от распределительного устройства подстанции или ответвления от воздушных линий электропередачи до ВУ, ВРУ, ГРЩ",
      "Сеть от ВУ, ВРУ, ГРЩ до распределительных пунктов, щитков и пунктов питания наружного освещения",
      "Сеть от щитков до светильников, штепсельных розеток и других электроприемников",
      "Система, осуществляющая последовательное включение (отключение) участков групповой сети наружного освещения"
    ],
    "correct_index": 1
  },
  {
    "id": 188,
    "text": "Что, согласно Правилам устройства электроустановок, называется групповой сетью?",
    "options": [
      "Сеть от распределительного устройства подстанции или ответвления от воздушных линий электропередачи до ВУ, ВРУ, ГРЩ",
      "Сеть от ВУ, ВРУ, ГРЩ до распределительных пунктов, щитков и пунктов питания наружного освещения",
      "Сеть от щитков до светильников, штепсельных розеток и других электроприемников",
      "Система, осуществляющая последовательное включение (отключение) участков групповой сети наружного освещения"
    ],
    "correct_index": 2
  },
  {
    "id": 189,
    "text": "Какие условия для обычного исполнения светильников, согласно Правилам устройства электроустановок, должны соблюдаться при применении люминесцентных ламп в осветительных установках?",
    "options": [
      "Температура окружающей среды не должна быть выше 30 °С; напряжение у осветительных приборов должно быть не более 90 % номинального",
      "Температура окружающей среды не должна быть выше 35 °С; напряжение у осветительных приборов должно быть не более 95 % номинального",
      "Температура окружающей среды не должна быть ниже 5 °С; напряжение у осветительных приборов должно быть не менее 90 % номинального",
      "Температура окружающей среды не должна быть ниже 0 °С; напряжение у осветительных приборов должно быть не менее 80 % номинального"
    ],
    "correct_index": 2
  },
  {
    "id": 190,
    "text": "Светильники какого класса защиты, согласно Правилам устройства электроустановок, необходимо применять (за исключением светильников, обслуживаемых с кранов) в помещениях с повышенной опасностью и особо опасных помещениях при высоте установки светильников общего освещения над полом или площадкой обслуживания менее 2,5 м при условии, что цепь не защищена устройством защитного отключения?",
    "options": [
      "Класса защиты 0 или 1",
      "Класса защиты 2 или 3",
      "Только класса защиты 0",
      "Только класса защиты 3"
    ],
    "correct_index": 1
  },
  {
    "id": 191,
    "text": "Светильники какого минимального класса защиты, согласно Правилам устройства электроустановок, допускается применять (за исключением светильников, обслуживаемых с кранов) в помещениях с повышенной опасностью и особо опасных помещениях при высоте установки светильников общего освещения над полом или площадкой обслуживания менее 2,5 м при условии что цепь защищена устройством защитного отключения?",
    "options": [
      "Класса защиты 0",
      "Класса защиты 1",
      "Класса защиты 2",
      "Класса защиты 3"
    ],
    "correct_index": 1
  },
  {
    "id": 192,
    "text": "Какое напряжение, согласно Правилам устройства электроустановок, должно применяться для питания переносных светильников в помещениях с повышенной опасностью и особо опасных помещениях?",
    "options": [
      "Напряжение не выше 50 В",
      "Напряжение не выше 110 В",
      "Напряжение не выше 220 В",
      "Напряжение не выше 127 В"
    ],
    "correct_index": 0
  },
  {
    "id": 193,
    "text": "На какие виды, согласно Правилам устройства электроустановок, делится аварийное освещение?",
    "options": [
      "Дежурное освещение и эвакуационное освещение",
      "Общее освещение и сигнальное освещение",
      "Освещение безопасности и эвакуационное освещение",
      "Рабочее освещение и комбинированное освещение"
    ],
    "correct_index": 2
  },
  {
    "id": 194,
    "text": "Для чего, согласно Правилам устройства электроустановок, предназначено освещение безопасности?",
    "options": [
      "Для установки вдоль границ территорий, охраняемых специальным персоналом",
      "Для обеспечения освещения вне производственных помещений",
      "Для продолжения работы при аварийном отключении рабочего освещения",
      "Для освещение территории в нерабочее время"
    ],
    "correct_index": 2
  },
  {
    "id": 195,
    "text": "Что, согласно Правилам устройства электроустановок, может применяться для питания групп светильников вместо групповых щитков при использовании шинопроводов в качестве линий питающей осветительной сети?",
    "options": [
      "Индивидуальные модульные учетно-распределительные щитки",
      "Только присоединяемые к шинопроводу отдельные аппараты защиты",
      "Только присоединяемые к шинопроводу отдельные аппараты управления",
      "Присоединяемые к шинопроводу отдельные аппараты защиты и управления"
    ],
    "correct_index": 3
  },
  {
    "id": 196,
    "text": "На какой максимальной высоте над уровнем пола, согласно Правилам устройства электроустановок, должны устанавливаться светильники, обслуживаемые со стремянок или приставных лестниц?",
    "options": [
      "На высоте не более 3 м до низа светильника",
      "На высоте не более 6 м до узла крепления светильника",
      "На высоте не более 5 м до низа светильника",
      "На высоте не более 7 м до узла крепления светильника"
    ],
    "correct_index": 2
  },
  {
    "id": 197,
    "text": "На какой высоте, как правило, должны устанавливаться штепсельные розетки на номинальный ток до 16 А и напряжение до 250 В в производственных помещениях?",
    "options": [
      "На высоте до 1,0 м",
      "На высоте 0,8-1,0 м",
      "На высоте до 1,5 м",
      "На высоте более 1,5 м"
    ],
    "correct_index": 1
  },
  {
    "id": 198,
    "text": "Допускается ли, согласно Правилам устройства электроустановок, сооружение встроенных или пристроенных подстанций в спальных корпусах различных учреждений, в школьных и других учебных заведениях?",
    "options": [
      "Допускается без ограничений",
      "Допускается при выполнении в полном объеме санитарных требований по ограничению уровня шума и вибрации",
      "Допускается, если это согласовано с руководством учреждений и учебных заведений",
      "Не допускается"
    ],
    "correct_index": 3
  },
  {
    "id": 199,
    "text": "В каких случаях, согласно Правилам устройства электроустановок, допускается размещение встроенных и пристроенных подстанций с использованием сухих трансформаторов в жилых зданиях при выполнении в полном объеме санитарных требований по ограничению уровня шума и вибрации в соответствии с действующими стандартами?",
    "options": [
      "В любых случаях по согласованию с управляющей компанией или ТСЖ",
      "В любых случаях по согласованию с органами муниципальной власти",
      "В исключительных случаях по согласованию с жильцами",
      "В исключительных случаях по согласованию с органами государственного надзора"
    ],
    "correct_index": 3
  },
  {
    "id": 200,
    "text": "Какое минимальное расстояние, согласно Правилам устройства электроустановок, должно быть от места установки ВУ, ВРУ, ГРЩ до трубопроводов (водопровод, отопление, канализация, внутренние водостоки)?",
    "options": [
      "Расстояние не менее 0,5 м",
      "Расстояние не менее 1,0 м",
      "Расстояние не менее 2,0 м",
      "Расстояние не менее 3,5 м"
    ],
    "correct_index": 1
  },
  {
    "id": 201,
    "text": "Каким, согласно Правилам устройства электроустановок, должно быть сечение РЕ проводников, не входящих в состав кабеля?",
    "options": [
      "Не менее 1,5 мм2 - при наличии механической защиты и 2 мм2 - при ее отсутствии",
      "Не менее 2,5 мм2 - при наличии механической защиты и 4 мм2 - при ее отсутствии",
      "Не менее 4 мм2 - при наличии механической защиты и 6 мм2 - при ее отсутствии",
      "Не менее 7,5 мм2 - при наличии механической защиты и 5,5 мм2 - при ее отсутствии"
    ],
    "correct_index": 1
  },
  {
    "id": 202,
    "text": "Что используется при присоединении переносной или передвижной электросварочной установки непосредственно к стационарной электрической сети?",
    "options": [
      "Автоматический выключатель и предохранители",
      "Коммутационный и защитный аппараты (аппарат) с разборными или разъемными контактными соединениями",
      "Измерительный прибор"
    ],
    "correct_index": 1
  },
  {
    "id": 203,
    "text": "Какая должна быть длина гибкого кабеля, соединяющего источник сварочного тока и коммутационный аппарат?",
    "options": [
      "Не больше 15 м",
      "Не больше 30 м",
      "Не больше 10 м"
    ],
    "correct_index": 0
  },
  {
    "id": 204,
    "text": "При каком напряжении шкафы комплектных устройств и корпуса сварочного оборудования (машин), имеющие неизолированные токоведущие части, должны быть оснащены блокировкой,  обеспечивающей при открывании дверей (дверец) отключение от электрической сети устройств, находящихся внутри шкафа (корпуса)?",
    "options": [
      "Выше 24 В переменного или выше 60 В постоянного тока",
      "Выше 36 В переменного или выше 60 В постоянного тока",
      "Выше 50 В переменного или выше 110 В постоянного тока"
    ],
    "correct_index": 2
  },
  {
    "id": 205,
    "text": "Укажите перечень исчерпывающих мероприятий по оказанию первой помощи, в соответствии с приказом Минздрава России от 03.05.2024 № 220н?",
    "options": [
      "1. Проведение оценки обстановки и обеспечение безопасных условий для оказания первой помощи; 2. Проведение обзорного осмотра пострадавшего (пострадавших) для выявления продолжающегося наружного кровотечения. При необходимости осуществление мероприятий по временной остановке наружного кровотечения одним или несколькими способами; 3. Определение наличия признаков жизни у пострадавшего; 4. Проведение сердечно-легочной реанимации и поддержание проходимости дыхательных путей; 5. Проведение подробного осмотра и опроса пострадавшего (при наличии сознания) для выявления признаков травм, ранений, отравлений, укусов или ужаливаний ядовитых животных, поражений, вызванных механическими, химическими, электрическими, термическими поражающими факторами, воздействием излучения, и других состояний, угрожающих его жизни и здоровью; 6. Выполнение мероприятий по оказанию первой помощи пострадавшему в зависимости от характера травм, ранений, отравлений, укусов или ужаливании ядовитых животных, поражений, вызванных механическими, химическими, электрическими, термическими поражающими факторами, воздействием излучения, и других состояний, угрожающих его жизни и здоровью; 7. Оказание помощи пострадавшему в принятии лекарственных препаратов для медицинского применения, назначенных ему ранее лечащим врачом; 8. Придание и поддержание оптимального положения тела пострадавшего; 9. Вызов скорой медицинской помощи (если вызов скорой медицинской помощи не был осуществлен ранее), осуществление контроля состояния пострадавшего (наличия сознания, дыхания, кровообращения и отсутствия наружного кровотечения), оказание пострадавшему психологической поддержки, перемещение, транспортировка пострадавшего, передача пострадавшего выездной бригаде скорой медицинской помощи, медицинской организации, специальным службам, сотрудники которых обязаны оказывать первую помощь в соответствии с федеральными законами или иными нормативными правовыми актами",
      "1. Убедиться в отсутствии пульса на сонной артерии; 2. Убедиться в отсутствии признаков дыхания; 3. Освободить грудную клетку от одежды и расстегнуть поясной ремень; 4. Прикрыть двумя пальцами мечевидный отросток; 5. Нанести удар кулаком по грудине; 6. Проверить пульс, при отсутствии пульса перейти к непрямому массажу сердца",
      "1. Вызов скорой медицинской помощи, других специальных служб, сотрудники которых обязаны оказывать первую помощь; 2. Определение наличия сознания у пострадавшего; 3. Восстановление проходимости дыхательных путей и определение признаков жизни у пострадавшего; 4. Мероприятия по проведению сердечно-легочной реанимации до появления признаков жизни; 5. Мероприятия по проведению осмотра пострадавшего и временная остановка наружного кровотечения; 6. Придание пострадавшему оптимального положения тела; 7. Передача пострадавшего бригаде скорой медицинской помощи, другим специальным службам, сотрудники которых обязаны оказывать первую помощь"
    ],
    "correct_index": 0
  },
  {
    "id": 206,
    "text": "Укажите верный перечень исчерпывающих мероприятий по проведению оценки обстановки и обеспечению безопасных условий для оказания первой помощи, в соответствии с приказом Минздрава России от 03.05.2024 № 220н?",
    "options": [
      "1) определение факторов, представляющих непосредственную угрозу для собственной жизни и здоровья, жизни и здоровья пострадавшего (пострадавших) и окружающих лиц; 2) устранение факторов, представляющих непосредственную угрозу для жизни и здоровья пострадавшего (пострадавших), а также участников оказания первой помощи и окружающих лиц, в том числе предотвращение дополнительного травмирования пострадавшего (пострадавших); 3) обеспечение собственной безопасности, в том числе с использованием средств индивидуальной защиты (перчатки медицинские, маска медицинская); 4) оценка количества пострадавших; 5) устное информирование пострадавшего и окружающих лиц о готовности оказывать первую помощь, а также о начале проведения мероприятий по оказанию первой помощи; 6) устранение воздействия повреждающих факторов на пострадавшего; 7) извлечение пострадавшего из транспортного средства или других труднодоступных мест; 8) обеспечение проходимости дыхательных путей при их закупорке инородным телом; 9) перемещение пострадавшего в безопасное место",
      "1) определение угрожающих факторов для собственной жизни и здоровья; 2) определение угрожающих факторов для жизни и здоровья пострадавшего; 3) устранение угрожающих факторов для жизни и здоровья; 4) прекращение действия повреждающих факторов на пострадавшего; 5) оценка количества пострадавших; 6) извлечение пострадавшего из транспортного средства или других труднодоступных мест; 7) перемещение пострадавшего",
      "1) вызов скорой медицинской помощи; 2) других специальных служб, сотрудники которых обязаны оказывать первую помощь в соответствии с федеральным законом или со специальным правилом; 3) устранение угрожающих факторов для жизни и здоровья; 4) прекращение действия повреждающих факторов на пострадавшего; 5) оценка количества пострадавших; 6) извлечение пострадавшего из транспортного средства или других труднодоступных мест",
      "Все ответы неверны"
    ],
    "correct_index": 0
  },
  {
    "id": 207,
    "text": "Укажите последовательность действий по проведению сердечно-легочной реанимации и поддержанию проходимости дыхательных путей при отсутствии у пострадавшего признаков жизни (дыхания, кровообращения), в соответствии с приказом Минздрава России от 03.05.2024 № 220н?",
    "options": [
      "1) удалить слизь и содержимое желудка; 2) приподнять ноги и расстегнуть поясной ремень, при возможности положить холод на живот",
      "1) призыв окружающих лиц (при их наличии) для содействия оказанию первой помощи, вызов скорой медицинской помощи; 2) проведение сердечно-легочной реанимации на твердой ровной поверхности; 3) использование автоматического наружного дефибриллятора (при наличии); 4) при появлении у пострадавшего признаков жизни - выполнение мероприятий по поддержанию проходимости дыхательных путей",
      "1) убедиться в отсутствии пульса на сонной артерии; 2) убедиться в отсутствии признаков дыхания; 3) освободить грудную клетку от одежды и расстегнуть поясной ремень",
      "Все ответы неверны"
    ],
    "correct_index": 1
  },
  {
    "id": 208,
    "text": "Укажите последовательность действий по проведению сердечно-легочной реанимации и поддержанию проходимости дыхательных путей при наличии у пострадавшего признаков жизни (дыхания, кровообращения) и отсутствии сознания, в соответствии с приказом Минздрава России от 03.05.2024 № 220н?",
    "options": [
      "1) убедиться в отсутствии пульса на сонной артерии; 2) убедиться в отсутствии признаков дыхания; 3) освободить грудную клетку от одежды и расстегнуть поясной ремень",
      "1) выполнение мероприятий по поддержанию проходимости дыхательных путей посредством придания пострадавшему устойчивого бокового положения; 2) в случае невозможности придания устойчивого бокового положения в результате травмы или других причин - запрокидывание и удержание запрокинутой головы пострадавшего с подъемом подбородка; 3) вызов скорой медицинской помощи (если вызов скорой медицинской помощи не был осуществлен ранее)",
      "1) призыв окружающих лиц (при их наличии) для содействия оказанию первой помощи, вызов скорой медицинской помощи; 2) проведение сердечно-легочной реанимации на твердой ровной поверхности; 3) использование автоматического наружного дефибриллятора (при наличии); 4) при появлении у пострадавшего признаков жизни - выполнение мероприятий по поддержанию проходимости дыхательных путей",
      "Все ответы неверны"
    ],
    "correct_index": 1
  },
  {
    "id": 209,
    "text": "Перечислите состояния, при которых не оказывается первая помощь в соответствии с приказом Минздрава России от 03.05.2024 № 220н?",
    "options": [
      "Отсутствие сознания, остановка дыхания и кровообращения",
      "Наружные кровотечения, травмы, ранения и поражения, вызванные механическими, химическими, электрическими, термическими поражающими факторами, воздействием излучения",
      "Степень сильного алкогольного опьянения, нарушение координации",
      "Все ответы неверны"
    ],
    "correct_index": 2
  },
  {
    "id": 210,
    "text": "Перечислите действия при проведении подробного осмотра и опроса пострадавшего (при наличии сознания) для выявления признаков травм, ранений, отравлений, укусов или ужаливаний ядовитых животных, поражений, вызванных механическими, химическими, электрическими, термическими поражающими факторами, воздействием излучения, и других состояний, угрожающих его жизни и здоровью, в соответствии с приказом Минздрава России от 03.05.2024 № 220н?",
    "options": [
      "1) осмотр пострадавшего на наличие кровотечений; 2) проведение осмотра конечностей; 3) наложение повязок при травмах различных областей тела; 4) придание пострадавшему оптимального положения тела",
      "1) опрос пострадавшего; 2) проведение осмотра головы; 3) проведение осмотра шеи; 4) проведение осмотра груди; 5) проведение осмотра спины; 6) проведение осмотра живота и таза; 7) проведение осмотра конечностей",
      "1) обзорный осмотр пострадавшего на наличие кровотечений; 2) пальцевое прижатие артерии; 3) наложение жгута; 4) максимальное сгибание конечности в суставе; 5) прямое давление на рану; 6) наложение давящей повязки",
      "все ответы неверны."
    ],
    "correct_index": 1
  },
  {
    "id": 211,
    "text": "Перечислите способы по временной остановке наружного кровотечения, в соответствии с приказом Минздрава России от 03.05.2024 № 220н?",
    "options": [
      "1) прижать к ране сложенную чистую ткань или бинт; 2) уложить пострадавшего в горизонтальное положение; 3) использовать пальцевое прижатие раны; 4) фиксировать повязку косынкой, платком или шапкой-ушанкой",
      "1) пальцевое прижатие артерии; 2) наложение жгута; 3) максимальное сгибание конечности в суставе; 5) прямое давление на рану; 6) наложение давящей повязки",
      "1) прямое давление на рану; 2) если прямое давление на рану невозможно, опасно или неэффективно (инородное тело в ране, открытый перелом с выступающими в рану костными отломками), наложение давящей повязки (в том числе с фиксацией инородного тела) и (или) кровоостанавливающего жгута; 3) если кровотечение остановлено прямым давлением на рану - наложение давящей повязки; 4) при обширном повреждении конечности, отрыве конечности, если кровотечение не останавливается при прямом давлении на рану и (или) давящая повязка неэффективна - наложение кровоостанавливающего жгута",
      "Все ответы неверны"
    ],
    "correct_index": 2
  },
  {
    "id": 212,
    "text": "Какие действия оказывающего помощь не относятся к мероприятиям по подробному осмотру и опросу пострадавшего в целях выявления признаков травм, ранений, отравлений, укусов или ужаливаний ядовитых животных, поражений, вызванных механическими, химическими, электрическими, термическими поражающими факторами, воздействием излучения, и других состояний, угрожающих его жизни и здоровью, в соответствии с приказом Минздрава России от 03.05.2024 № 220н?",
    "options": [
      "1) осмотр пострадавшего на наличие кровотечений; 2) прекращение воздействия опасных химических веществ на пострадавшего проведением клистирования; 3) наложение гипсовых повязок при повреждении конечностей; 4) накрыть сухой чистой тканью, поверх ткани на 20-30 мин. приложить холод",
      "1) опрос пострадавшего; 2) проведение осмотра головы; 3) проведение осмотра шеи",
      "4) проведение осмотра груди; 5) проведение осмотра спины; 6) проведение осмотра живота и таза; 7) проведение осмотра конечностей"
    ],
    "correct_index": 0
  },
  {
    "id": 213,
    "text": "В каком случае допускается оказание первой помощи, в соответствии с приказом Минздрава России от 03.05.2024 № 220н?",
    "options": [
      "По окончании проведения сердечно-легочной реанимации и появления признаков жизни",
      "Если отсутствует выраженный до начала оказания первой помощи отказ гражданина или его законного представителя от оказания первой помощи",
      "После осмотра пострадавшего и временной остановки наружного кровотечения",
      "Все ответы неверны"
    ],
    "correct_index": 1
  },
  {
    "id": 214,
    "text": "Как определяется первоочередность оказания первой помощи двум и более пострадавшим, в соответствии с приказом Минздрава России от 03.05.2024 № 220н?",
    "options": [
      "В первую очередь помощь оказывается первому обнаруженному пострадавшему",
      "Первоочередность определяется исходя из тяжести их состояния, при этом приоритет должен отдаваться детям (несовершеннолетним)",
      "Помощь оказывается пострадавшему, который имеет видимые повреждения",
      "Все ответы неверны"
    ],
    "correct_index": 1
  },
  {
    "id": 215,
    "text": "Какие средства могут использоваться при оказании первой помощи, в соответствии с приказом Минздрава России от 03.05.2024 № 220н?",
    "options": [
      "Укладки, наборы, комплекты и аптечки для оказания первой помощи с применением медицинских изделий и (или) лекарственных препаратов, требования к комплектации которых утверждаются Министерством здравоохранения Российской Федерации",
      "Подручные средства",
      "Оба ответа верны"
    ],
    "correct_index": 2
  },
  {
    "id": 216,
    "text": "Допускается ли оказание помощи пострадавшему в принятии лекарственных препаратов для медицинского применения, назначенных ему ранее лечащим врачом, в соответствии с приказом Минздрава России от 03.05.2024 № 220н?",
    "options": [
      "Прием лекарственных препаратов пострадавшим допускается только при разрешении персонала скорой помощи",
      "Допускается",
      "Не допускается ни в каком случае"
    ],
    "correct_index": 1
  },
  {
    "id": 217,
    "text": "Какое обучение в обязательном порядке должны пройти сотрудники, чтобы получить допуск к работе на объекте?",
    "options": [
      "Обучение мерам пожарной безопасности",
      "Обучение на курсах повышения квалификации по специальности",
      "Обучение правилам действия в чрезвычайных ситуациях",
      "Обучение по санитарно-гигиеническим правилам"
    ],
    "correct_index": 0
  },
  {
    "id": 218,
    "text": "При каком количестве людей, единовременно находящихся на этаже здания сооружения, должны быть вывешены на видных местах планы эвакуации людей?",
    "options": [
      "При наличии рабочих мест для 8 и более человек",
      "При наличии рабочих мест для 5 и более человек",
      "При наличии рабочих мест для 10 и более человек"
    ],
    "correct_index": 2
  },
  {
    "id": 219,
    "text": "В каком случае, в дополнение к плану эвакуации, должна быть разработана инструкция, определяющая действие персонала по эвакуации людей?",
    "options": [
      "На объекте с постоянным пребыванием людей в количестве двадцати и более человек",
      "На объекте с постоянным пребыванием людей в количестве сорока человек",
      "На объекте с постоянным пребыванием людей в количестве тридцати человек",
      "На объекте с массовым пребыванием людей"
    ],
    "correct_index": 3
  },
  {
    "id": 220,
    "text": "С какой периодичностью на объектах с массовым пребыванием людей должны проводиться практические тренировки по эвакуации людей при пожаре?",
    "options": [
      "Не реже 1 раза в 9 месяцев",
      "Не реже 1 раза в год",
      "Не реже 1 раза в 3 месяца",
      "Не реже 1 раза в полугодие"
    ],
    "correct_index": 3
  },
  {
    "id": 221,
    "text": "Куда должны складываться использованные обтирочные материалы?",
    "options": [
      "В металлические ведра с крышкой и надписью \"Для ветоши\"",
      "В специальные контейнеры вместимостью не более 1,0 м3 с надписью \"Для ветоши\"",
      "В деревянные закрывающиеся ящики обработанные огнезащитными составами вместимостью не более 1,5 м3 с надписью \"Для ветоши\"",
      "В контейнеры из негорючего материала с закрывающейся крышкой"
    ],
    "correct_index": 3
  },
  {
    "id": 222,
    "text": "Какие электроустановки и электрические приборы подлежат отключению по окончании рабочего времени?",
    "options": [
      "Электроустановки и бытовые электроприборы, находящиеся в помещениях, в которых отсутствует дежурный персонал",
      "Установки пожаротушения и противопожарного водоснабжения",
      "Установки пожарной и охранно-пожарной сигнализации",
      "Дежурное освещение"
    ],
    "correct_index": 0
  },
  {
    "id": 223,
    "text": "С какой периодичностью должна проводиться перекатка пожарных рукавов?",
    "options": [
      "Не реже 1 раза в два года",
      "Не реже 1 раза в три года",
      "Не реже 1 раза в год"
    ],
    "correct_index": 2
  },
  {
    "id": 224,
    "text": "С какой периодичностью руководитель организации должен обеспечивать проведение проверки работоспособности систем и средств противопожарной защиты объекта?",
    "options": [
      "Проверка работоспособности проводится только после ремонта водопроводной сети",
      "Проверка работоспособности проводится только после подключения новых потребителей к водопроводной сети",
      "Проверка работоспособности проводится не реже 1 раза в квартал",
      "Проверка работоспособности проводится не реже 1 раза в год"
    ],
    "correct_index": 2
  },
  {
    "id": 225,
    "text": "При каком условии разрешается использовать запас воды, предназначенный для нужд пожаротушения?",
    "options": [
      "При условии, что вода используется для производственных целей с последующим восстановлением израсходованного количества воды",
      "При условии, что вода используется для хозяйственных нужд в количестве не более 10 литров",
      "Использование для хозяйственных и (или) производственных целей запас воды, предназначенный для нужд пожаротушения, запрещается",
      "При условии, что вода используется для производственных целей в случае аварийного прекращения подачи воды по трубопроводу"
    ],
    "correct_index": 2
  },
  {
    "id": 226,
    "text": "С какой периодичностью производится проверка работоспособности систем оповещения людей о пожаре?",
    "options": [
      "Это должны делать ответственные за пожарную безопасность в организации каждые 6 месяцев",
      "Не реже 1 раза в год",
      "Не реже 1 раза в квартал",
      "Не реже 1 раза в месяц"
    ],
    "correct_index": 2
  },
  {
    "id": 227,
    "text": "Укажите, в какие сроки проводится проверка знаний вновь назначенных на должность работников, относящихся к категории административно-технического персонала или вспомогательного персонала?",
    "options": [
      "Hе позднее одного месяца после назначения на должность",
      "Не позднее cрока, определенного программой подготовки на должность вновь назначенного работника",
      "Не позднее cрока, определенного приказом по предприятию в зависимости от квалификации вновь назначенного работника"
    ],
    "correct_index": 0
  },
  {
    "id": 228,
    "text": "От каких факторов зависит необходимость и длительность каждого этапа подготовки по новой должности оперативного персонала?",
    "options": [
      "От технической сложности объекта",
      "От всего перечисленного",
      "От уровня профессионального образования работника и уровня его знаний",
      "От стажа практической работы по смежным должностям"
    ],
    "correct_index": 1
  },
  {
    "id": 229,
    "text": "Чем определяется объем знаний для проверки по каждой должности требованиями «Правил работы с персоналом в организациях электроэнергетики Российской Федерации»?",
    "options": [
      "Должностными обязанностями (трудовыми функциями)",
      "Определяется руководителем подразделения, ответственного за работу с кадрами",
      "Определяется руководителем организации"
    ],
    "correct_index": 0
  },
  {
    "id": 230,
    "text": "В каких случаях проводится внеочередная проверка знаний?",
    "options": [
      "В любом из перечисленных случаев",
      "При нарушении работниками требований нормативных актов по охране труда",
      "При переводе работника на новую должность (для рабочих - на новое рабочее место)",
      "При перерыве в работе в данной должности более 6 месяцев"
    ],
    "correct_index": 0
  },
  {
    "id": 231,
    "text": "Для проведения проверки знаний руководитель организации должен назначить постоянно действующую комиссию организации в составе не менее?",
    "options": [
      "3 человек",
      "5 человек",
      "7 человек"
    ],
    "correct_index": 1
  },
  {
    "id": 232,
    "text": "В какой срок лицо, получившее неудовлетворительную оценку по результатам проверки знаний, должно пройти повторную проверку?",
    "options": [
      "Не более одного месяца",
      "Не позднее двух недель",
      "Вопрос о сроках повторной проверки и о возможности сохранения трудового договора с работником решается руководителем организации"
    ],
    "correct_index": 0
  },
  {
    "id": 233,
    "text": "Каков порядок допуска к самостоятельной работе вновь принятых работников или имевших перерыв в работе более 6 месяцев?",
    "options": [
      "В зависимости от категории персонала, после прохождения этапов подготовки в соответствии с индивидуальной программой подготовки.",
      "В зависимости от категории персонала, после прохождения специальной подготовки, программу и порядок проведения которой определяет руководитель организации",
      "В зависимости от категории персонала, после ознакомления с изменениями в схемах и режимах работы энергоустановок, с вновь введенными в действие HТД, приказами и распоряжениями"
    ],
    "correct_index": 0
  },
  {
    "id": 234,
    "text": "С какой периодичностью каждый работник из числа диспетчерского, оперативного и оперативно-ремонтного персонала должен быть проверен в контрольной противопожарной тренировке?",
    "options": [
      "Один раз в шесть календарных месяцев",
      "На усмотрение главного технического руководителя в зависимости от характера выполняемой работы работника",
      "Один раз в три календарных месяца"
    ],
    "correct_index": 0
  },
  {
    "id": 235,
    "text": "Какие действия должны предприниматься в отношении работников, получивших неудовлетворительную оценку действий при проведении тренировки (противоаварийной или противопожарной)?",
    "options": [
      "Повторная тренировка в сроки, определяемые уполномоченным должностным лицом организации, но не позднее одного месяца",
      "Проведение специальной подготовки по выполнению противоаварийных (противопожарных) тренировок, приближенных к производственным",
      "Проведение целевого инструктажа"
    ],
    "correct_index": 0
  },
  {
    "id": 236,
    "text": "На какой персонал распространяются требования специальной подготовки?",
    "options": [
      "На работников из числа диспетчерского, оперативного и оперативно-ремонтного персонала",
      "На управленческий персонал и специалистов производственных подразделений",
      "На ремонтный персонал, связанный с техническим обслуживанием, ремонтом, наладкой и испытанием энергоустановок"
    ],
    "correct_index": 0
  },
  {
    "id": 237,
    "text": "С какой периодичностью должно проводиться длительное периодическое обучение работников, относящихся к категориям административно-технического, диспетчерского, оперативного, оперативно-ремонтного и ремонтного персонала?",
    "options": [
      "Не реже 1 раза в 5 лет",
      "По мере необходимости, но не реже 1 раза в 3 года",
      "В зависимости от образования и стажа работника по решению руководителя организации, а для самих руководителей по решению вышестоящей организации."
    ],
    "correct_index": 0
  },
  {
    "id": 238,
    "text": "Укажите, как часто должны осуществляться обходы и осмотры рабочих мест уполномоченными лицами организации?",
    "options": [
      "Периодичность, порядок их организации и проведения определяет руководитель организации или уполномоченное им должностное лицо",
      "Не менее раза в месяц",
      "Не менее одного раза в 10 дней"
    ],
    "correct_index": 0
  },
  {
    "id": 239,
    "text": "Как учитывается время, затраченное на проведение противоаварийных и противопожарных тренировок в соответствии с требованиями «Правил работы с персоналом в организациях электроэнергетики Российской Федерации»?",
    "options": [
      "Включается в рабочее время тренирующихся",
      "Учитывается и оплачивается как работа в выходной или не рабочий праздничный день"
    ],
    "correct_index": 0
  },
  {
    "id": 240,
    "text": "В какие сроки должны проводиться учебные и контрольные противоаварийные тренировки для работников, относящихся к категории диспетчерского, оперативного, оперативно-ремонтного персонала?",
    "options": [
      "В порядке, установленном Правилами проведения противоаварийных тренировок",
      "Один раз в квартал",
      "Один раз в год"
    ],
    "correct_index": 0
  },
  {
    "id": 241,
    "text": "Допускается ли совмещение контрольных противоаварийных тренировок и контрольных противопожарных тренировок в соответствии с требованиями «Правил работы с персоналом в организациях электроэнергетики Российской Федерации»?",
    "options": [
      "Да",
      "Нет",
      "По согласованию с МЧС"
    ],
    "correct_index": 0
  },
  {
    "id": 242,
    "text": "Когда должна осуществляться подготовка персонала для вводимых в работу новых и реконструируемых объектов электроэнергетики?",
    "options": [
      "За полгода до ввода в эксплуатацию",
      "До начала проведения пробных пусков и комплексного опробования оборудования",
      "За год до ввода в эксплуатацию"
    ],
    "correct_index": 1
  },
  {
    "id": 243,
    "text": "На кого не распространяются требования «Правил работы с персоналом в организациях электроэнергетики Российской Федерации»?",
    "options": [
      "Системного оператора и субъекты оперативно-диспетчерского управления в электроэнергетике в технологически изолированных территориальных электроэнергетических системах (далее - субъекты оперативно-диспетчерского управления)",
      "Субъекты электроэнергетики и потребителей электрической энергии, владеющих на праве собственности или ином законном основании объектами по производству электрической энергии, в том числе объектами, функционирующими в режиме комбинированной выработки электрической и тепловой энергии;",
      "Субъекты электроэнергетики и потребителей электрической энергии, владеющих на праве собственности или ином законном основании объектами электросетевого хозяйства;",
      "Потребителей электрической энергии и владельцев объектов электроэнергетики, являющихся физическими лицами."
    ],
    "correct_index": 3
  },
  {
    "id": 244,
    "text": "Кто утверждает порядок проведения работы с персоналом в организации?",
    "options": [
      "Руководитель организации или уполномоченным им должностным лицом организации.",
      "Инспектор Ростехнадзора.",
      "Ответственный за электрохозяйство Потребителя.",
      "Федеральный орган исполнительной власти."
    ],
    "correct_index": 0
  },
  {
    "id": 245,
    "text": "Какие обязательные формы работы с персоналом не осуществляются для административно-технического персонала?",
    "options": [
      "Предэкзаменационная подготовка и проверка знаний.",
      "Производственный инструктаж.",
      "Противоаварийные тренировки."
    ],
    "correct_index": 2
  },
  {
    "id": 246,
    "text": "Какие обязательные формы работы с персоналом не осуществляются для ремонтного персонала?",
    "options": [
      "Стажировка (включая обучение безопасным методам и приемам выполнения работ).",
      "Подготовка по новой должности (рабочему месту).",
      "Производственный инструктаж.",
      "Противоаварийные тренировки."
    ],
    "correct_index": 3
  },
  {
    "id": 247,
    "text": "Какой персонал не проходит подготовку по новой должности (рабочему месту)?",
    "options": [
      "Оперативный персонал.",
      "Диспетчерский персонал.",
      "Оперативно-ремонтный персонал.",
      "Ремонтный персонал.",
      "Административно-технический персонал."
    ],
    "correct_index": 4
  },
  {
    "id": 248,
    "text": "В каком объеме должна проводиться стажировка для диспетчерского, оперативного, оперативно-ремонтного и ремонтного персонала?",
    "options": [
      "В объеме, 72 академических часов.",
      "В объеме, 160 академических часов.",
      "В объеме, 240 академических часов.",
      "В объеме, определенном программой подготовки по новой должности."
    ],
    "correct_index": 3
  },
  {
    "id": 249,
    "text": "Кто проводит стажировку для диспетчерского, оперативного, оперативно-ремонтного и ремонтного персонала?",
    "options": [
      "Проводиться под руководством работника, ответственного за стажировку, назначенного организационно-распорядительным документом",
      "Руководителем организации.",
      "Представителем Ростехнадзора."
    ],
    "correct_index": 0
  },
  {
    "id": 250,
    "text": "Какие рабочие места предусмотрены во время стажировки для оперативного, оперативно-ремонтного персонала?",
    "options": [
      "Свое рабочее место и (или) рабочие места оперативного персонала объектов электроэнергетики такой организации, определенные программой подготовки по новой должности;",
      "Рабочее место в своем диспетчерском центре, а также рабочее место диспетчера в полнофункциональном резервном диспетчерском центре (при его наличии);",
      "Свое рабочее место и (или) специально оборудованные полигоны и мастерские."
    ],
    "correct_index": 0
  },
  {
    "id": 251,
    "text": "Какие рабочие места предусмотрены во время стажировки для ремонтного персонала?",
    "options": [
      "Свое рабочее место и (или) рабочие места оперативного персонала объектов электроэнергетики такой организации, определенные программой подготовки по новой должности;",
      "Рабочее место в своем диспетчерском центре, а также рабочее место диспетчера в полнофункциональном резервном диспетчерском центре (при его наличии);",
      "Свое рабочее место и (или) специально оборудованные полигоны и мастерские."
    ],
    "correct_index": 2
  },
  {
    "id": 252,
    "text": "Какие требования в процессе стажировки оперативный, оперативно-ремонтный и ремонтный персонал должен усвоить?",
    "options": [
      "Только требования отраслевых актов.",
      "Только требования инструктивно-технических документов в сфере электроэнергетики.",
      "Требования отраслевых актов и инструктивно-технических документов в сфере электроэнергетики и теплоснабжения."
    ],
    "correct_index": 2
  },
  {
    "id": 253,
    "text": "Какой минимальный срок стажировки на каждом рабочем месте?",
    "options": [
      "10 рабочих дней (смены).",
      "2 рабочих дня (смены).",
      "5 рабочих дней (смены).",
      "7 рабочих дней (смены)."
    ],
    "correct_index": 1
  },
  {
    "id": 254,
    "text": "Какой максимальный срок стажировки на каждом рабочем месте?",
    "options": [
      "7 рабочих дней (смены).",
      "5 рабочих дней (смены).",
      "10 рабочих дней (смены).",
      "14 рабочих дня (смены)."
    ],
    "correct_index": 3
  },
  {
    "id": 255,
    "text": "В какой срок организации ознакомления диспетчерского персонала с особенностями функционирования объектов электроэнергетики субъект оперативно-диспетчерского управления должен в письменной форме направить уведомление о необходимости такого ознакомления в организацию, эксплуатирующую такие объекты электроэнергетики, с указанием их перечня?",
    "options": [
      "Не позднее 3 рабочих дней до даты ознакомления.",
      "Не позднее 5 рабочих дней до даты ознакомления.",
      "Не позднее 7 рабочих дней до даты ознакомления.",
      "Не позднее 10 рабочих дней до даты ознакомления."
    ],
    "correct_index": 0
  },
  {
    "id": 256,
    "text": "Какое минимальное время для ознакомления диспетчерского персонала с особенностями функционирования объекта электроэнергетики определяется по согласованию между субъектом оперативно-диспетчерского управления и организацией (ее филиалом), эксплуатирующей такой объект электроэнергетики?",
    "options": [
      "Не менее 1 рабочего дня.",
      "Не менее 3 рабочих дней.",
      "Не менее 4 рабочих дней.",
      "Не менее 5 рабочих дней."
    ],
    "correct_index": 0
  },
  {
    "id": 257,
    "text": "В какие сроки должна проводится очередная проверка знаний  в отношении диспетчерского, оперативного и оперативно-ремонтного персонала, работников из числа административно-технического персонала?",
    "options": [
      "Не реже одного раза в 2 месяца.",
      "Не реже одного раза в 4 месяца.",
      "Не реже одного раза в 6 месяцев.",
      "Не реже одного раза в 12 месяцев."
    ],
    "correct_index": 3
  },
  {
    "id": 258,
    "text": "Кем утверждается график очередной проверки знаний в организации?",
    "options": [
      "Председателями комиссий, в которых будет проводиться проверка знаний",
      "Руководителем организации.",
      "Инспектор Ростехнадзора."
    ],
    "correct_index": 0
  },
  {
    "id": 259,
    "text": "Какое количество членов постоянно действующей комиссии должно присутствовать при проверке знаний филиала, представительства, структурного подразделения организации?",
    "options": [
      "Не менее двух членов постоянно действующей комиссии по проверке знаний филиала, представительства, структурного подразделения организации.",
      "Не менее трёх членов постоянно действующей комиссии по проверке знаний филиала, представительства, структурного подразделения организации.",
      "Не менее четырёх членов постоянно действующей комиссии по проверке знаний филиала, представительства, структурного подразделения организации.",
      "Не менее пяти членов постоянно действующей комиссии по проверке знаний филиала, представительства, структурного подразделения организации."
    ],
    "correct_index": 1
  },
  {
    "id": 260,
    "text": "Каким образом проводится проверка знаний каждого работника?",
    "options": [
      "Индивидуально.",
      "Группой по 2 человека.",
      "Группой по 3 человека.",
      "Группой до 10 человек."
    ],
    "correct_index": 0
  },
  {
    "id": 261,
    "text": "При каком значении процентного отношения правильных ответов к общему количеству вопросов считается \"неудовлетворительно\" при проверки знаний работника?",
    "options": [
      "Правильных ответов от общего числа вопросов менее 70 %",
      "Правильных ответов от общего числа вопросов менее 80 %",
      "Правильных ответов от общего числа вопросов менее 90 %",
      "Правильных ответов от общего числа вопросов менее 100 %"
    ],
    "correct_index": 0
  },
  {
    "id": 262,
    "text": "Каким образом выставляется итоговая оценка при прохождении проверки знаний с использованием программного обеспечения и получения неудовлетворительной оценки автоэкзаменатора?",
    "options": [
      "Устанавливаться комиссией по проверке знаний по результатам устного опроса работника.",
      "Проводится дополнительное тестирование знаний с использованием программного обеспечения через 3 дня.",
      "Проводится дополнительное тестирование знаний с использованием программного обеспечения через 7 дней.",
      "Проводится дополнительное тестирование знаний с использованием программного обеспечения через 10 дней."
    ],
    "correct_index": 0
  },
  {
    "id": 263,
    "text": "Каким образом фиксируются результаты проверки знаний?",
    "options": [
      "Формируется приказ.",
      "Оформляется протоколом проверки знаний и удостоверением и фиксируется в журнале учета проверки знаний",
      "Формируется акт о проведении и получении соответствующих результатов работников.",
      "Только удостоверением."
    ],
    "correct_index": 1
  },
  {
    "id": 264,
    "text": "В каких случаях не проводится дублирование?",
    "options": [
      "При подготовке по новой должности - после проверки знаний.",
      "После перерыва в работе более 30 календарных дней, но менее 60 календарных дней - в случаях, установленных порядком проведения работы с персоналом, принятым в организации.",
      "После перерыва в работе от 60 календарных дней до 6 месяцев.",
      "После перерыва в работе 20 календарных дней до 1 месяца."
    ],
    "correct_index": 3
  },
  {
    "id": 265,
    "text": "Какая продолжительность дублирования конкретного работника при подготовке по новой должности?",
    "options": [
      "Не менее 4 рабочих смен.",
      "Не менее 5 рабочих смен.",
      "Не менее 7 рабочих смен.",
      "Не менее 12 рабочих смен."
    ],
    "correct_index": 3
  },
  {
    "id": 266,
    "text": "Какая продолжительность дублирования конкретного работника после перерыва в работе более 30 календарных дней?",
    "options": [
      "Не менее 1 рабочий смены.",
      "Не менее 4 рабочих смен.",
      "Не менее 7 рабочих смен.",
      "Не менее 12 рабочих смен."
    ],
    "correct_index": 0
  },
  {
    "id": 267,
    "text": "Кто несет ответственность за действия работника, допущенного к дублированию на рабочем месте?",
    "options": [
      "Сам работник, допущенный к дублированию, так и работник, под руководством и контролем которого проводится дублирование.",
      "Только сам работник.",
      "Руководитель организации.",
      "Инспектор Ростехнадзора."
    ],
    "correct_index": 0
  },
  {
    "id": 268,
    "text": "Какое количество противоаварийных тренировок необходимо за время дублирования?",
    "options": [
      "Не менее 10 противоаварийных тренировок.",
      "Определяются индивидуальной программой подготовки по новой должности в соответствии с Правилами проведения противоаварийных тренировок.",
      "Не менее 5 противоаварийных тренировок.",
      "Не менее 7 противоаварийных тренировок."
    ],
    "correct_index": 1
  },
  {
    "id": 269,
    "text": "Какой срок действия допуска к самостоятельной работе категорий диспетчерского, оперативного, оперативно-ремонтного и ремонтного персонала?",
    "options": [
      "До очередной проверки знаний.",
      "На 2 года.",
      "На 1 год.",
      "На 6 месяцев."
    ],
    "correct_index": 0
  },
  {
    "id": 270,
    "text": "В каких случаях может быть отозван допуск к самостоятельной работе?",
    "options": [
      "Неудовлетворительной оценки, полученной работником по результатам проверки знаний.",
      "Заключений (актов) комиссий, расследовавших несчастные случаи, аварии в электроэнергетике, пожары, инциденты.",
      "Неудовлетворительной оценки, полученной работником повторно на индивидуальной противоаварийной или противопожарной тренировке.",
      "Во всех перечисленных случаях."
    ],
    "correct_index": 3
  },
  {
    "id": 271,
    "text": "Какие ознакомительные мероприятия проводятся перед допуском к самостоятельной работе персонала, имевшего перерыв в работе, независимо от проводимых форм подготовки в соответствии с занимаемой должностью?",
    "options": [
      "Ознакомлен с изменениями в оборудовании, схемах и режимах работы энергоустановок.",
      "Ознакомлен с введенными в действие (вступившими в силу) новыми отраслевыми актами и инструктивно-техническими документами в сфере электроэнергетики (оперативный, оперативно-ремонтный и ремонтный персонал- также в сфере теплоснабжения), являющимися обязательными для использования в работе и исполнения согласно должностным обязанностям (трудовым функциям) работника.",
      "Ознакомлен с изменениями, внесенными в действующие отраслевые акты и инструктивно-технические документы в сфере электроэнергетики (оперативный, оперативно-ремонтный и ремонтный персонал, - также в сфере теплоснабжения), являющиеся обязательными для использования в работе и исполнения согласно должностным обязанностям (трудовым функциям) работника.",
      "Все перечисленное."
    ],
    "correct_index": 3
  },
  {
    "id": 272,
    "text": "Для какой категории персонала производственный инструктаж является обязательным?",
    "options": [
      "Диспетчерского, оперативного, оперативно-ремонтного и ремонтного персонала.",
      "Административно-технического персонала.",
      "Только для технического персонала.",
      "Для всех."
    ],
    "correct_index": 0
  },
  {
    "id": 273,
    "text": "Какие вопросы включает программа планового производственного инструктажа?",
    "options": [
      "Особенности и режимы эксплуатации оборудования в период его пуска, нормальной работы, останова, консервации.",
      "Принципы работы оборудования и устройств (комплексов) РЗА.",
      "Вопросы управления электроэнергетическим режимом и иные технологические вопросы.",
      "Все перечисленное."
    ],
    "correct_index": 3
  },
  {
    "id": 274,
    "text": "С какой периодичностью должны проводиться плановые производственные инструктажи для диспетчерского, оперативного и оперативно-ремонтного персонала?",
    "options": [
      "Один раз в месяц.",
      "Один раз в три меcяца.",
      "Один раз в шесть месяцев",
      "Один раз в двенадцать месяцев."
    ],
    "correct_index": 0
  },
  {
    "id": 275,
    "text": "С какой периодичностью должны проводиться плановые производственные инструктажи для ремонтного персонала?",
    "options": [
      "1 раз в 3 месяца.",
      "1 раз в 4 месяца.",
      "1 раз в 6 месяцев.",
      "1 раз в 12 месяцев."
    ],
    "correct_index": 0
  },
  {
    "id": 276,
    "text": "В каких случаях проводится внеплановый производственный инструктаж?",
    "options": [
      "При принятии новой или внесении изменений в действующую инструктивно-техническую документацию диспетчерских центров субъекта оперативно-диспетчерского управления, инструктивную документацию организации по вопросам.",
      "При внесении изменений в действующие отраслевые акты в сфере электроэнергетики (для персонала объектов по производству электрической энергии, функционирующих в режиме комбинированной выработки электрической и тепловой энергии, - также в сфере теплоснабжения), являющиеся обязательными для использования в работе и исполнения согласно должностным обязанностям (трудовым функциям) работника.",
      "По решению руководителя или иного уполномоченного должностного лица организации (ее филиала, представительства) при установлении нарушений работниками требований отраслевых актов и (или) инструктивно-технических документов.",
      "В случае непрохождения работником планового производственного инструктажа (по темам пропущенного инструктажа.",
      "Во всех перечисленных случаях."
    ],
    "correct_index": 4
  },
  {
    "id": 277,
    "text": "Кем должны обеспечиваться организация и проведение технического обслуживания и ремонта ЛЭП, оборудования, устройств объектов электроэнергетики?",
    "options": [
      "Владельцем объекта энергетики",
      "Арендатором",
      "Администрацией поселения"
    ],
    "correct_index": 0
  },
  {
    "id": 278,
    "text": "Каким цветом должны быть обозначены рукоятки приводов заземляющих разъединителей (ножей) ведущие валы двигательных приводов заземляющих ножей и заземляющие ножи?",
    "options": [
      "В красный цвет -  рукоятки приводов заземляющих разъединителей (ножей), а также ведущие валы двигательных приводов заземляющих ножей, а заземляющие ножи - черным цветом",
      "В черный цвет - рукоятки приводов заземляющих ножей, а заземляющие ножи, как правило, - в красный",
      "В коричневый цвет - рукоятки приводов заземляющих ножей, а заземляющие ножи, как правило, - в желтый",
      "Как правило, в зеленый цвет"
    ],
    "correct_index": 0
  },
  {
    "id": 279,
    "text": "С какой периодичностью должен быть организован осмотр оборудования распределительных устройств без отключения от сети на объектах с постоянным дежурством персонала?",
    "options": [
      "Не реже 1 раза в 1 сутки",
      "Один раз в 3 суток",
      "Один раз в 7 дней",
      "Один раз в месяц"
    ],
    "correct_index": 0
  },
  {
    "id": 280,
    "text": "С какой периодичностью должен проводиться планово-предупредительный ремонт ВЛ капитальный ремонт на металлических и (или) железобетонных опорах?",
    "options": [
      "Не реже 1 раза в 12 лет",
      "Через три года после ввода в эксплуатацию ВЛ, далее - не реже одного раза в год",
      "С периодичностью, приведенной в типовой инструкции по эксплуатации ВЛ",
      "Через 5 лет после ввода воздушной линии электропередачи в эксплуатацию, далее - не реже 1 раза в 3 года, а также перед подъемом на опору или сменой деталей"
    ],
    "correct_index": 0
  },
  {
    "id": 281,
    "text": "С какой периодичностью должен проводиться планово-предупредительный ремонт ВЛ капитальный ремонт на на ВЛ с деревянными опорами?",
    "options": [
      "Не реже 1 раза в 6 лет",
      "С периодичностью, приведенной в типовой инструкции по эксплуатации ВЛ",
      "Не реже 1 раза в 3 года, а также перед подъемом на опору или сменой деталей",
      "Не реже 1 раза в 5 лет"
    ],
    "correct_index": 0
  },
  {
    "id": 282,
    "text": "В каких случаях допускается последовательное соединение заземляющими проводниками нескольких элементов установки?",
    "options": [
      "Допускается для электроустановок постоянного напряжения 127 В, находящихся в помещениях без повышенной опасности",
      "Допускается для электроустановок переменного напряжения до 300 В, при сечении заземляющего проводника не менее 25 мм2",
      "Допускается для электроустановок переменного напряжения до 300 В, при присоединении к одному заземляющему проводнику не более трех элементов установки",
      "Такое соединение не допускается"
    ],
    "correct_index": 3
  },
  {
    "id": 283,
    "text": "Каким цветом должны быть окрашены открыто проложенные заземляющие проводники?",
    "options": [
      "Черным",
      "Желтым",
      "Красным",
      "Коричневым"
    ],
    "correct_index": 0
  },
  {
    "id": 284,
    "text": "Чем должны отличатся светильники аварийного освещения от светильников рабочего освещения?",
    "options": [
      "Знаками или окраской",
      "Исполнением и сроком службы",
      "Уровнем светового потока и отсутствием слепящего воздействия",
      "Источником света"
    ],
    "correct_index": 0
  },
  {
    "id": 285,
    "text": "Какое допустимое напряжение должно применяться на переносных ручных светильниках ремонтного освещения при повышенной опасности поражения электрическим током?",
    "options": [
      "Не выше 12 В",
      "24 В, при использовании основных средств защиты от электрического тока",
      "36 В, при использовании основных средств защиты от электрического тока",
      "42 В, при использовании основных и дополнительных средств защиты от электрического тока"
    ],
    "correct_index": 0
  },
  {
    "id": 286,
    "text": "Какое понижение напряжения допускается у наиболее удаленных ламп сети внутреннего рабочего освещения, а также прожекторных установок?",
    "options": [
      "Не более 5 % номинального напряжения",
      "6,5 % номинального напряжения, при наличии локальных источников освещения",
      "7,5 % номинального напряжения, при наличии локальных источников освещения",
      "10 % номинального напряжения, при наличии локальных источников освещения"
    ],
    "correct_index": 0
  },
  {
    "id": 287,
    "text": "В какие сроки должна производиться проверка действия автомата аварийного освещения осветительной сети?",
    "options": [
      "Не реже 1 раза в месяц в дневное время",
      "Один раз в 2 месяца в темное время",
      "Два раза в 3 месяца в дневное время",
      "Один раз в квартал в темное время"
    ],
    "correct_index": 0
  },
  {
    "id": 288,
    "text": "В какие сроки должна производиться проверка исправности аварийного освещения при отключении рабочего освещения?",
    "options": [
      "Один раз в год",
      "Два раза в год",
      "Один раз в 3 года",
      "Только при вводе в эксплуатацию и в дальнейшем по мере необходимости"
    ],
    "correct_index": 1
  },
  {
    "id": 289,
    "text": "Что означает термин \"Воздушная линия\"?",
    "options": [
      "Устройство для передачи электрической энергии по проводам, расположенное на открытом воздухе и прикрепленное при помощи изолирующих конструкций и арматуры к опорам, несущим конструкциям, кронштейнам и стойкам на инженерных сооружениях",
      "Устройство для передачи электрической энергии, состоящее из одного или нескольких параллельных кабелей (проводов, токопроводов) с соединительными, стопорными и конечными муфтами (уплотнениями) и крепежными деталями, проложенное в коробах, трубах, лотках, тросах, изоляторах, свободным подвешиванием, а также по поверхности стен и потолков и в пустотах строительных конструкций или другим способом",
      "Объект электроэнергетики, имеющий непосредственное присоединение к другому объекту электроэнергетики"
    ],
    "correct_index": 0
  },
  {
    "id": 290,
    "text": "Что означает термин \"Кабельная линия электропередачи\"?",
    "options": [
      "Устройство для передачи электрической энергии по проводам, расположенное на открытом воздухе и прикрепленное при помощи изолирующих конструкций и арматуры к опорам, несущим конструкциям, кронштейнам и стойкам на инженерных сооружениях",
      "Устройство для передачи электрической энергии, состоящее из одного или нескольких параллельных кабелей (проводов, токопроводов) с соединительными, стопорными и конечными муфтами (уплотнениями) и крепежными деталями, проложенное в коробах, трубах, лотках, тросах, изоляторах, свободным подвешиванием, а также по поверхности стен и потолков и в пустотах строительных конструкций или другим способом",
      "Объект электроэнергетики, имеющий непосредственное присоединение к другому объекту электроэнергетики"
    ],
    "correct_index": 1
  },
  {
    "id": 291,
    "text": "Что означает термин \"Производственная (местная) инструкция\"?",
    "options": [
      "Инструкция по эксплуатации оборудования, технологической системы, здания, сооружения объекта электроэнергетики",
      "Инструкция, разработанная на основании инструкций (руководств по эксплуатации, иной технической и (или) технологической документации) организаций-изготовителей, проектной документации",
      "Инструкция по эксплуатации оборудования, технологической системы, здания, сооружения объекта электроэнергетики, разработанная на основании инструкций (руководств по эксплуатации, иной технической и (или) технологической документации) организаций-изготовителей, проектной документации, результатов испытаний и утверждаемая техническим руководителем"
    ],
    "correct_index": 2
  },
  {
    "id": 292,
    "text": "Что означает термин \"Смежный объект электроэнергетики\"?",
    "options": [
      "Устройство для передачи электрической энергии по проводам, расположенное на открытом воздухе и прикрепленное при помощи изолирующих конструкций и арматуры к опорам, несущим конструкциям, кронштейнам и стойкам на инженерных сооружениях",
      "Устройство для передачи электрической энергии, состоящее из одного или нескольких параллельных кабелей (проводов, токопроводов) с соединительными, стопорными и конечными муфтами (уплотнениями) и крепежными деталями, проложенное в коробах, трубах, лотках, тросах, изоляторах, свободным подвешиванием, а также по поверхности стен и потолков и в пустотах строительных конструкций или другим способом",
      "Объект электроэнергетики, имеющий непосредственное присоединение к другому объекту электроэнергетики"
    ],
    "correct_index": 2
  }
]